[
	{
		"id" : 1,
		"name" : "Организация снабжения",
		"project_name" : "Образовательный проект «Оригинальная упаковка для моего кондитерского шедевра»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Оригинальная упаковка для моего кондитерского шедевра»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Оригинальная упаковка для моего кондитерского шедевра»<\/h3>\\n\\n<p>Разработать эскизы упаковки для конкретного кондитерского изделия с использованием современных материалов и эксклюзивных видов оформления.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области разработок современных видов упаковок для кондитерских изделий;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе;<\/li>\\n  <li>способствовать экологичному способу мышления<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<ol>\\n  <li>Исследование материалы по изготовлению различных видов упаковок на предмет оригинальности и экологической безопасности.<\/li>\\n  <li>Анализ потребительского спроса и популярности тех или иных видов упаковок.<\/li>\\n  <li>Разработка вариантов оформления упаковки с использованием декоративно-художественных элементов из оригинальных материалов.<\/li>\\n  <li>Разработка эскиза упаковки с указанием используемых материалов и их целесообразности.<\/li>\\n<\/ol>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<ol>\\n  <li>Сбор информации по теме проекта, работа с литературой<\/li>\\n  <li>Выдвижение творческих решений по особенностям оформления и целесообразности использования тех или иных материалов.<\/li>\\n  <li>Разработка цветовых решений, подбор художественных элементов и материалов изготовления.<\/li>\\n  <li>Защита проекта (эскиз упаковки).<\/li>\\n<\/ol>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют эскизные решения по оформлению и изготовлению упаковки и рекомендации по применению современного вида упаковочного материала для конкретного вида кондитерского изделия.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> преподаватель учебного предмета «Рисование и лепка», 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:38.933Z",
		"updated_at" : "2026-01-23T06:46:47.719Z",
		"content" : [{"title": "Значение организации снабжения на кондитерском предприятии", "sectionId": "section-1", "contentHtml": "<p>Организация снабжения является одной из ключевых систем, обеспечивающих бесперебойную работу кондитерского предприятия. Именно от правильной, продуманной и своевременной закупки ингредиентов зависят вкус, аромат, структура и внешний вид готовых кондитерских изделий, а также безопасность продукции для потребителя.</p>\n<p>В условиях современного производства снабжение охватывает целый комплекс процессов: определение потребности в сырье, выбор и оценка поставщиков, заключение договоров, организация доставки, приёмка поставляемых товаров и соблюдение правил их хранения.</p>"}, {"title": "Централизованное и децентрализованное снабжение", "sectionId": "section-2", "contentHtml": "<p>На предприятиях общественного питания, в том числе в кондитерских цехах, снабжение может осуществляться двумя основными способами: централизованным и децентрализованным.</p>\n<p>При централизованном снабжении все закупки товаров, оборудования, инвентаря и тары организуются централизованной структурой — например, комбинатом питания или управляющей компанией сети. Это позволяет закупать продукцию крупными партиями по более выгодной цене и обеспечивает единые стандарты качества сырья для всех подразделений.</p>\n<p>Децентрализованное снабжение, напротив, предполагает самостоятельный поиск поставщиков каждым отдельным предприятием. Такой подход особенно полезен для небольших кондитерских производств, которым часто требуется закупка специфических или премиальных ингредиентов, например бельгийского шоколада, натуральных паст, редких фруктовых пюре или эксклюзивных декоративных элементов.</p>"}, {"title": "Способы поставки товаров", "sectionId": "section-3", "contentHtml": "<p>Независимо от формы снабжения товары могут поставляться различными способами. Наиболее распространёнными являются транзитная и складская поставки.</p>\n<p>При транзитной поставке продукция доставляется напрямую от производителя к потребителю, минуя промежуточные базы. Это позволяет максимально сохранить свежесть и качество товаров, избежать повторных перегрузок и снизить общие логистические расходы. Такой способ особенно важен при работе со скоропортящимся сырьём — молочными продуктами, свежими ягодами, сливочным маслом и т.д.</p>\n<p>Складская поставка, напротив, осуществляется через оптовые базы, где товары временно хранятся и распределяются небольшими партиями. Это удобно для предприятий, которым необходим широкий ассортимент ингредиентов, но в ограниченном объёме.</p>"}, {"title": "Организация доставки сырья", "sectionId": "section-4", "contentHtml": "<p>Не менее важным этапом является организация доставки. Для перевозки продуктов используют различные виды транспорта: рефрижераторные автомобили, поддерживающие температуру от –18 °C до +5 °C; изотермические фургоны, сохраняющие исходную температуру груза; а также обычные фургоны для перевозки тары, инвентаря или оборудования.</p>\n<p>Железнодорожный транспорт применяется преимущественно для крупных партий муки, сахара, какао-бобов и других массовых товаров.</p>"}, {"title": "Приёмка сырья по количеству и качеству", "sectionId": "section-5", "contentHtml": "<p>По прибытии на предприятие продукты проходят обязательную приёмку по количеству и качеству.</p>\n<p>Приёмка по количеству заключается в проверке соответствия фактического веса, объёма и количества мест данным, указанным в накладной или счёте-фактуре.</p>\n<p>Приёмка по качеству основывается прежде всего на органолептических показателях — внешнем виде, цвете, запахе, вкусе и консистенции. В случае сомнений или несоответствий проводятся лабораторные испытания, например определение влажности какао-порошка, кислотности молочных продуктов, жирности масла или наличие вредителей в муке.</p>\n<p>Скоропортящиеся товары подлежат обязательной проверке каждые 24 часа, поскольку они быстро теряют свежесть и могут представлять опасность для здоровья. Нескоропортящиеся продукты проверяются с периодичностью не реже одного раза в десять суток.</p>"}, {"title": "Хранение сырья и санитарные требования", "sectionId": "section-6", "contentHtml": "<p>После приёмки продукты распределяют по складам и кладовым в соответствии с санитарно-гигиеническими правилами. Для каждого вида сырья предусмотрены определённые условия хранения.</p>\n<p>Сухие сыпучие продукты — мука, сахар, какао, крупы — хранятся при относительной влажности воздуха 70–75 %, что предотвращает слёживание и появление насекомых. Свежие овощи и некоторые фрукты сохраняются при влажности 80–85 %.</p>\n<p>Температура в холодильных камерах поддерживается на уровне около +4 °C, что обеспечивает сохранность молока, сливок, масла, творога, полуфабрикатов и кремов. В морозильных камерах температура поддерживается на уровне –12 °C и ниже, что необходимо для хранения замороженных ягод, фруктового пюре, масла и других продуктов, требующих длительного хранения.</p>"}, {"title": "Оборудование складов и весоизмерительные приборы", "sectionId": "section-7", "contentHtml": "<p>Складские помещения для скоропортящихся товаров должны быть оборудованы исправными термометрами и гигрометрами, стеллажами и подтоварниками высотой не менее 15–20 см от пола, системой вентиляции. Обязательным является журнал контроля температуры, который заполняется ежедневно.</p>\n<p>Продукты хранятся раздельно: мясо, рыба, яйца, молочные и гастрономические товары размещаются в отдельных секциях, соблюдая товарное соседство.</p>\n<p>Для точного измерения количества поступающего сырья широко применяются весоизмерительные приборы. Весы бывают механическими, электромеханическими и электронными. По назначению весы делят на торговые, фасовочные и товарные. Все весы подлежат обязательной государственной поверке.</p>"}, {"title": "Тара, инвентарь и общий вывод", "sectionId": "section-8", "contentHtml": "<p>Существенную роль в снабженческом процессе играет тара — упаковочный материал, используемый для транспортировки, хранения и реализации продукции. По назначению тара бывает универсальной и специализированной; по кратности использования — разовой, возвратной и многооборотной.</p>\n<p>Контроль качества сырья проводится на всех этапах. Кондитер работает с широким ассортиментом инвентаря: мисками, венчиками, ситами, лопатками, формами для выпечки, противнями, кондитерскими мешками и насадками, термометрами и весами. Исправность инвентаря имеет важное значение для точности работы и санитарной безопасности.</p>\n<p>Таким образом, организация снабжения представляет собой сложную и многоуровневую систему, обеспечивающую стабильность и эффективность работы кондитерского предприятия. Грамотная организация закупок, логистика, тщательная приёмка и правильное хранение сырья формируют основу для производства безопасной и высококачественной продукции.</p>"}]
	},
	{
		"id" : 4,
		"name" : "Дрожжевое тесто и изделия из него",
		"project_name" : "Образовательный проект «Пасха - торжество добра и любви»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Пасха - торжество добра и любви»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Пасха - торжество добра и любви»<\/h3>\\n\\n<p>Разработать технологические карты и эскизы кондитерских изделий с использованием современных технологий или эксклюзивных видов оформления и приготовления кондитерских изделий и полуфабрикатов согласно теме проекта<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области производства кондитерских изделий;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<ol>\\n  <li>Исследование технологических карт по изготовлению куличей и сдобных изделий из дрожжевого теста на предмет применения современных видов отделки и технологий при приготовлении кондитерских изделий.<\/li>\\n  <li>Исследование исторических фактов, обычаев, связанных с особенностями изготовления пасхальных куличей у отдельных народов, в отдельно взятых семьях учащихся.<\/li>\\n  <li>Разработка вариантов рецептур и оформления пасхальных куличей с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов.<\/li>\\n  <li>Разработка технологических карт и эскизов пасхальных куличей.<\/li>\\n<\/ol>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании». <strong>Срок реализации проекта:<\/strong> 2024-2025 учебный год.<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<ol>\\n  <li>Сбор информации по теме проекта, работа с литературой.<\/li>\\n  <li>Выдвижение творческих решений по особенностям оформления и подачи кондитерских изделий.<\/li>\\n  <li>Пробное изготовление изделий.<\/li>\\n  <li>Разработка технологической карты, подбор подходящих видов отделочных полуфабрикатов.<\/li>\\n  <li>Защита проекта (форма сообщения или презентации с дегустацией готового изделия).<\/li>\\n<\/ol>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют эскизные решения или презентации по оформлению кондитерского изделия, фотографии, технологические карты, подборка цветовых решению отделочных полуфабрикатов и рекомендации по применению современного вида сырья и технологий производства кондитерских изделий.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> преподаватель учебного предмета «Рисование и лепка» (если презентация проекта в форме рисунка), 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.092Z",
		"updated_at" : "2026-01-23T06:46:47.733Z",
		"content" : [{"title": "Понятие дрожжевого теста и его значение", "sectionId": "section-1", "contentHtml": "<p>Дрожжевое тесто — это один из наиболее распространённых и важных полуфабрикатов в кондитерском и хлебопекарном производстве. Его получение основано на использовании биологического разрыхления — процесса, при котором живые дрожжевые клетки вступают во взаимодействие с компонентами теста, обеспечивая его подъём, формирование структуры и развитие вкуса.</p>\n<p>Основными компонентами дрожжевого теста являются мука, вода, дрожжи, соль, сахар и жиры. В зависимости от назначения изделия в тесто могут добавляться яйца, молочные продукты, ароматизаторы и пряности. Однако главным функциональным элементом остаются дрожжи — живые микроорганизмы, которые питаются сахарами, содержащимися в муке и добавляемыми дополнительно.</p>\n<p>Процесс брожения является центральным этапом приготовления дрожжевого теста. Дрожжи, перерабатывая сахара, выделяют углекислый газ и этиловый спирт. Углекислый газ накапливается внутри теста, растягивая клейковинный каркас и создавая пористую структуру, а спирт при выпечке испаряется.</p>\n<p>Благодаря процессам брожения изделия на дрожжевом тесте приобретают пышность и объём, мягкую и эластичную мякишную структуру, приятный аромат и характерный вкус, усиливающийся в результате ферментации.</p>\n<p>Брожение также влияет на биохимические процессы внутри теста. Происходит частичное расщепление сложных углеводов, улучшается усвояемость продукта, развиваются вкусовые соединения и ароматические вещества.</p>\n<p>Таким образом, значение дрожжевого теста заключается не только в обеспечении подъёма и пористости изделий, но и в формировании их вкуса, питательной ценности и привлекательного внешнего вида. Это делает его незаменимым полуфабрикатом в кондитерской технологии.</p>"}, {"title": "Способы приготовления дрожжевого теста", "sectionId": "section-2", "contentHtml": "<p>В кондитерском и хлебопекарном производстве применяют два основных способа приготовления дрожжевого теста — опарный и безопарный. Выбор способа зависит от типа изделия, требуемой пышности, содержания сахара и жиров, а также от технологических условий производства.</p>\n<p>Опарный способ является двухфазным и используется преимущественно для изделий с высоким содержанием сахара и жиров. Он позволяет получить тесто с более развитыми вкусовыми свойствами, устойчивой пористостью и улучшенной структурой.</p>\n<p>Первым этапом является замес опары. Опара представляет собой предварительное тесто, приготовленное из части муки, дрожжей и воды. Иногда добавляют небольшое количество сахара для активации дрожжей.</p>\n<p>Жидкая опара имеет высокую влажность и быстро бродит. Она готовится из 70 % воды и 30 % муки.</p>\n<p>Густая опара содержит 50 % воды и 50 % муки, бродит медленнее и формирует более плотную структуру.</p>\n<p>Большая густая опара используется для сдобного теста и содержит около 70 % муки и 30 % воды.</p>\n<p>Вторым этапом является брожение опары. Готовая опара увеличивается в объёме в 2,5 раза, на поверхности появляются мелкие пузыри и трещины, ощущается характерный спиртовой аромат, а при ударе опара опадает.</p>\n<p>Третьим этапом является замес теста. В опару вводят оставшуюся муку, сахар, соль, жиры, яйца и другие компоненты. Замес ведут до получения гладкой и эластичной структуры.</p>\n<p>Четвёртый этап — брожение теста. Тесто увеличивается в объёме в 2–2,5 раза. Время брожения составляет 30–40 минут в зависимости от силы муки и температуры среды.</p>\n<p>Пятым этапом является деление теста на куски с приданием каждой заготовке заданной массы.</p>\n<p>Шестой этап — формование изделий. Из тестовых заготовок формируют булочки, пирожки, плюшки и другие изделия.</p>\n<p>Седьмой этап — расстойка. Заготовки выдерживают при температуре около 30 °C и влажности 75–80 % в течение 30–40 минут. Целью расстойки является насыщение теста углекислым газом и окончательное увеличение объёма.</p>\n<p>Восьмым этапом является выпечка, которая проводится при температуре 180–200 °C. Благодаря предварительным этапам изделия приобретают мягкую и нежную структуру.</p>\n<p>Опарный способ обеспечивает более выраженный вкус и аромат, лучшую структуру и пышность изделий, а также позволяет получать сдобное тесто с большим содержанием сахара и жиров.</p>\n<p>Безопарный способ является однофазным. Все компоненты соединяют одновременно, замешивают тесто в течение 10–15 минут и оставляют для брожения на 3–4 часа. После этого выполняют формование, расстойку и выпечку.</p>\n<p>Безопарный способ отличается экономией времени и упрощённой технологией, однако изделия имеют менее развитую структуру и меньшую пышность, а количество сдобы в рецептуре ограничено.</p>\n<p>Таким образом, выбор способа приготовления дрожжевого теста определяется требованиями к качеству конечного изделия, его структуре, вкусу и назначению.</p>"}, {"title": "Основные ингредиенты и их влияние на качество дрожжевого теста", "sectionId": "section-3", "contentHtml": "<p>Качество дрожжевого теста напрямую зависит от используемых ингредиентов и их количественного соотношения. Каждый компонент выполняет определённую технологическую функцию, влияя на структуру, вкус, аромат, подъём и внешний вид изделий.</p>\n<p>Дрожжи являются биологическим разрыхлителем. Они активируются в присутствии сахара, который служит для них источником питания и обеспечивает начало брожения. Слишком высокая температура или избыток соли могут замедлить или полностью остановить активность дрожжей.</p>\n<p>Мука формирует основу теста. Клейковина муки образует каркас, удерживающий углекислый газ.</p>\n<p>Сильная мука содержит большое количество клейковины и требует 2–3 обминки.</p>\n<p>Мука средней силы требует одной обминки.</p>\n<p>Слабая мука практически не требует обминки, так как плохо удерживает углекислый газ.</p>\n<p>Мука определяет эластичность, упругость теста и его способность удерживать форму и объём.</p>\n<p>Соль регулирует силу клейковины и активность дрожжей. Недостаток соли приводит к расплывчатости изделий, ухудшению вкуса и снижению эластичности теста. Избыток соли тормозит брожение.</p>\n<p>Сахар добавляют для улучшения вкуса и питания дрожжей. Его избыток вызывает замедление брожения из-за осмотического давления и способствует образованию тёмно-бурой корки вследствие карамелизации.</p>\n<p>Жиры делают тесто мягким и эластичным, продлевают срок свежести изделий. В слоёном дрожжевом тесте жир выполняет функцию прослаивания. Используют сливочное масло или маргарин.</p>\n<p>Количество слоёв в слоёном дрожжевом тесте может достигать 32, что обеспечивает характерную слоистую структуру.</p>\n<p>При большом содержании сахара, жиров и яиц их вводят постепенно. Такой приём называется отсдобкой и предотвращает перегрузку дрожжей, обеспечивая равномерное развитие теста.</p>"}, {"title": "Расстойка теста", "sectionId": "section-4", "contentHtml": "<p>Расстойка является обязательным этапом перед выпечкой, в ходе которого тестовые заготовки увеличиваются в объёме и приобретают окончательную структуру. В процессе расстойки продолжается брожение, углекислый газ расширяет поры, а поверхность изделия становится более гладкой.</p>\n<p>Основные параметры расстойки включают температуру около 30 °C, относительную влажность 75–80 % и продолжительность 30–40 минут.</p>\n<p>Недостаточная расстойка характеризуется тем, что при лёгком надавливании углубление быстро выравнивается. Изделия получаются плотными, имеют малый объём и могут покрываться трещинами.</p>\n<p>Нормальная расстойка определяется медленным выравниванием вмятины. Это оптимальная стадия, при которой изделия получаются пышными, ровными и хорошо пропечёнными.</p>\n<p>Избыточная расстойка проявляется тем, что отпечаток от пальца остаётся на поверхности. Такие изделия могут расплываться, опадать и иметь бледную корку.</p>\n<p>Контроль расстойки является важнейшим технологическим этапом, напрямую влияющим на качество готовой выпечки.</p>"}, {"title": "Выпечка изделий из дрожжевого теста", "sectionId": "section-5", "contentHtml": "<p>Выпечка является заключительным и одним из наиболее ответственных этапов приготовления изделий из дрожжевого теста. Именно в процессе выпечки окончательно формируются структура мякиша, корки, аромат и вкус изделия.</p>\n<p>Температура выпечки составляет 180–200 °C в зависимости от размеров и вида изделия. Крупные изделия выпекают при более низкой температуре и в течение более длительного времени для равномерного прогрева.</p>\n<p>Во время выпечки происходят основные физико-химические процессы.</p>\n<p>При температуре около 55 °C прекращается брожение дрожжей.</p>\n<p>До 60–70 °C продолжается интенсивное выделение углекислого газа, увеличивающее объём изделия.</p>\n<p>Происходит денатурация белков и клейстеризация крахмала.</p>\n<p>Формируется румяная корка за счёт карамелизации сахаров и реакции меланоидинообразования.</p>\n<p>Перед выпечкой изделия смазывают меланжем — смесью яиц или яиц с молоком. Это обеспечивает золотистый блеск поверхности, ровную окраску, предотвращение трещин и улучшение внешнего вида.</p>\n<p>В декоративных целях изделия могут дополнительно посыпаться сахаром, орехами или маком.</p>"}, {"title": "Брожение теста и дефекты изделий", "sectionId": "section-6", "contentHtml": "<p>Брожение является ключевым биохимическим процессом, происходящим в дрожжевом тесте благодаря активности дрожжей. В результате спиртового брожения образуются два основных продукта.</p>\n<p>Углекислый газ отвечает за разрыхление теста и формирование пористой структуры изделий.</p>\n<p>Этиловый спирт образуется в процессе брожения и испаряется при выпечке.</p>\n<p>При нарушении режима брожения возможны дефекты качества изделий.</p>\n<p>Если тесто перебродило, оно теряет способность удерживать углекислый газ, становится слишком кислым и липким. Готовые изделия при этом имеют неприятный запах и малый объём.</p>\n<p>Деформация изделия возникает при несимметричных надрезах перед выпечкой или неправильном формовании.</p>\n<p>Неравномерная окраска поверхности связана с неровной смазкой меланжем, попаданием капель или различной толщиной покрытия.</p>\n<p>Малый объём изделия может быть вызван заниженной температурой теста, недостаточной расстойкой или использованием слабой муки.</p>\n<p>Закал, проявляющийся в виде твёрдой корки и бледного цвета, возникает при недостаточно нагретой печи или неправильном пароувлажняющем режиме.</p>\n<p>Трещины на поверхности изделий чаще всего являются следствием нарушения режима расстойки — как недостаточной, так и избыточной.</p>\n<p>Посторонний хруст при еде появляется при попадании минеральных примесей в муку, таких как песок или мелкие частицы оболочек зерна.</p>\n<p>Правильная диагностика дефектов позволяет корректировать параметры замеса, брожения, расстойки и выпечки.</p>"}, {"title": "Ассортимент изделий из дрожжевого теста", "sectionId": "section-7", "contentHtml": "<p>Ассортимент изделий из дрожжевого теста отличается большим разнообразием и включает как простые, так и сложные кондитерские формы.</p>\n<p>К булочным изделиям относятся плюшки, сдобы, рогалики, ватрушки и сахарные булочки. Они характеризуются мягким мякишем и сладким вкусом.</p>\n<p>Пироги и пирожки могут быть открытыми и закрытыми, с начинками из мяса, рыбы, овощей, фруктов или творога.</p>\n<p>Караваи и праздничные хлеба используются для торжественных мероприятий и отличаются сложной декоративной отделкой.</p>\n<p>Дрожжевые кексы содержат большое количество сдобы — масла, яиц и сахара. Они имеют плотную, но нежную структуру.</p>\n<p>Ромовые бабы являются особым видом сдобных дрожжевых изделий. Они отличаются последующей пропиткой ромовым сиропом и отделкой помадой.</p>\n<p>Слоёные изделия из дрожжевого теста, такие как плюшки, слоёные булочки и улитки, изготавливаются из теста, многократно прослоенного маслом или маргарином. Количество слоёв достигает 32 и более.</p>\n<p>Кулебяки и рулеты отличаются большим количеством слоёв и разнообразием начинок, включая рыбные, мясные и грибные.</p>\n<p>Ассортимент изделий определяется национальными традициями, рецептурами предприятия, функциональным назначением продукции и используемым оборудованием.</p>\n<p>Дрожжевое тесто придаёт изделиям пышность, аромат и высокую питательную ценность, что делает его одним из наиболее востребованных полуфабрикатов в кондитерском производстве.</p>"}]
	},
	{
		"id" : 2,
		"name" : "Подготовка сырья к производству",
		"project_name" : "Образовательный проект «Нетрадиционные виды сырья и их использование при производстве полуфабрикатов для мучных кондитерских изделий»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Нетрадиционные виды сырья и их использование при производстве полуфабрикатов для мучных кондитерских изделий»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Нетрадиционные виды сырья и их использование при производстве полуфабрикатов для мучных кондитерских изделий»<\/h3>\\n\\n<p>Разработать технологические карты по приготовлению фаршей и начинок для мучных кондитерских изделий с использованием нетрадиционных видов сырья местного происхождения.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области производства кондитерских изделий;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Исследование технологических карт по изготовлению фаршей и начинок и на предмет применения нетрадиционных видов сырья.<\/p>\\n<p>2. Исследование исторических фактов, обычаев, связанных с особенностями изготовления фаршей и начинок нашего региона.<\/p>\\n<p>3. Разработка вариантов рецептур и способов обработки нетрадиционного сырья для приготовления фаршей и начинок.<\/p>\\n<p>4. Разработка технологических карт, презентации.<\/p>\\n \\n<h4>Типологические признаки проекта:<\/h4>\\n<p>доминирующий вид деятельности в проекте - творческий;<\/p>\\n<p>по продолжительности - краткосрочный;<\/p>\\n<p>по количеству участников - индивидуальный;<\/p>\\n<p>по форме предъявления - творческая разработка.<\/p>\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании». <strong>Срок реализации проекта:<\/strong> 2024-2025 учебный год.<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой.<\/p>\\n<p>2. Выдвижение решений по особенностям применения нетрадиционного сырья.<\/p>\\n<p>3. Разработка технологической карты по приготовлению фарша или начинки, подбор подходящих видов местного сырья.<\/p>\\n<p>4. Защита проекта (форма сообщения или презентации).<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют презентации по использованию нетрадиционного вида сырья местного происхождения. Предлагают формы использования данного вида сырья для приготовления фаршей и начинок для мучных кондитерских изделий, оригинальность вкусовых сочетаний.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n<p><strong>Состав жюри:<\/strong> 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.000Z",
		"updated_at" : "2026-01-23T06:46:47.794Z",
		"content" : [{"title": "Подготовка сырья к производству: общее значение", "sectionId": "section-1", "contentHtml": "<p>Подготовка сырья к производству является одним из наиболее ответственных и трудоёмких этапов технологического процесса в кондитерской промышленности. Она представляет собой совокупность операций, направленных на доведение сырья до состояния, оптимального для дальнейших технологических стадий.</p>\n<p>Именно на этом этапе устраняют механические примеси, регулируют влажность, температуру и консистенцию, активируют биологические разрыхлители, растворяют сахаристые вещества, восстанавливают сухие ингредиенты и нормализуют ароматические добавки.</p>\n<p>Ошибки, допущенные на этапе подготовки сырья, неизбежно приводят к дефектам готовой продукции: снижению пористости, неравномерной текстуре, разрыхлению, засахариванию, расслоению кремов, нарушению вкуса или цвета изделий.</p>"}, {"title": "Общая характеристика сырья, применяемого в кондитерском производстве", "sectionId": "section-2", "contentHtml": "<p>Сырьё для кондитерского производства делится на основное и дополнительное, вспомогательное, и каждое из них выполняет важные технологические функции.</p>\n<p>К основному сырью относят муку, сахар, яйца, жиры, молоко, мёд, патоку, сиропы, фрукты и ягодные полуфабрикаты. Эти ингредиенты формируют основу рецептур большинства изделий: теста, кремов, начинок и глазури.</p>\n<p>Пшеничная мука обеспечивает структуру теста; сахар и сахаристые вещества формируют вкус и цвет изделий; яйца являются источником белков, образующих устойчивую пену; жиры улучшают пластичность и нежность; молочные продукты повышают питательную ценность и вкусовые качества.</p>\n<p>Фрукты и ягоды придают изделиям аромат, кислотность, естественный цвет и разнообразие текстур.</p>\n<p>Дополнительное сырьё включает пищевые добавки: красители, ароматизаторы, соли, разрыхлители, желирующие вещества, загустители, стабилизаторы, эмульгаторы и специи. К ним относятся сода, углекислый аммоний, сухие молочные продукты и ингибиторы кристаллизации.</p>"}, {"title": "Подготовка муки и её технологическое значение", "sectionId": "section-3", "contentHtml": "<p>Мука является основным формообразующим компонентом большинства видов теста. В кондитерском производстве применяют пшеничную муку высшего, первого и второго сортов, различающуюся по цвету, зольности, степени помола и содержанию клейковины.</p>\n<p>Мука высшего сорта имеет тонкий помол и светлый цвет и используется в бисквитах, песочных полуфабрикатах и воздушных десертах. Мука первого сорта применяется для слоёного, дрожжевого и заварного теста, а мука второго сорта — для изделий с повышенным содержанием клетчатки.</p>\n<p>Клейковина формирует упругий каркас теста. От её количества и качества зависит способность удерживать газ и создавать пышную структуру. Слабая клейковина приводит к расплыванию изделий, а чрезмерно сильная — к жёсткой и плотной текстуре.</p>\n<p>Крахмал муки впитывает влагу, участвует в формировании мякиша и влияет на вязкость тестовых масс. Ферменты, содержащиеся в муке, при повышенной активности могут ухудшать качество теста.</p>\n<p>Перед использованием муку обязательно просеивают. Просеивание удаляет примеси, насыщает муку кислородом, способствует равномерному распределению разрыхлителей и позволяет выявить испорченное сырьё.</p>\n<p>Влажность муки не должна превышать 14,5 %. Повышенная влажность приводит к порче муки и ухудшению свойств теста, а пониженная требует корректировки количества воды в рецептуре.</p>\n<p>На предприятиях применяют дополнительные операции подготовки: отлежку муки, подогрев в холодный период, смешивание разных партий и контроль органолептических показателей.</p>\n<p>Таким образом, правильная подготовка муки является обязательным и критически важным этапом, определяющим качество большинства кондитерских изделий.</p>"}, {"title": "Подготовка молока и молочных продуктов", "sectionId": "section-4", "contentHtml": "<p>Молоко и молочные продукты играют важную роль в кондитерском производстве, поскольку улучшают вкус, аромат, цвет и пищевую ценность изделий. Они придают тесту мягкость и нежность, способствуют образованию ровной структуры и участвуют в реакции Майяра, обеспечивая золотистый цвет корочки.</p>\n<p>Молоко относится к скоропортящимся продуктам, поэтому при поступлении на производство проводится строгий контроль его качества. Проверяют вкус, запах, цвет, консистенцию, отсутствие посторонних примесей и соблюдение температурного режима хранения.</p>\n<p>Перед использованием молоко обязательно процеживают для удаления механических примесей, пастеризуют или кипятят для снижения микробиологической опасности, а затем охлаждают до технологической температуры.</p>\n<p>Пастеризация проводится при температуре 72–76 °C с выдержкой 15–20 секунд, что позволяет уничтожить болезнетворные микроорганизмы при сохранении питательной ценности продукта.</p>\n<p>Сухое молоко перед использованием восстанавливают, растворяя его в воде в соотношении 1:9. Температура воды должна обеспечивать полное растворение без образования комков. Восстановленное молоко должно быть однородным и без осадка.</p>\n<p>В производстве также применяются сгущённое молоко, сливки, творожные массы, сыворотка и кисломолочные продукты. Каждый из них требует индивидуальной подготовки: процеживания, подогрева, взбивания или нормализации по жиру.</p>"}, {"title": "Подготовка жиров", "sectionId": "section-5", "contentHtml": "<p>Жиры являются важным компонентом кондитерских изделий, поскольку влияют на вкус, аромат, текстуру и внешний вид продукции. Они обеспечивают пластичность теста, его рассыпчатость, слоистость и повышают калорийность изделий.</p>\n<p>В кондитерском производстве используют сливочное масло, маргарины, кулинарные жиры, растительные масла и комбинированные жировые продукты.</p>\n<p>Сливочное масло перед использованием должно иметь пластичную консистенцию. Его заранее вынимают из холодильника или аккуратно подтапливают на водяной бане, не допуская перегрева выше 40–45 °C, так как это приводит к разрушению эмульсионной структуры.</p>\n<p>Маргарины и кулинарные жиры применяются в песочном, слоёном, дрожжевом тесте и кремах. Перед использованием их нарезают или размягчают для облегчения смешивания с другими компонентами.</p>\n<p>Растительные масла используют в жидких видах теста и кремах. Они должны быть прозрачными, без осадка и постороннего запаха.</p>\n<p>Жиры требуют строгого соблюдения условий хранения: защиты от света, кислорода и повышенной температуры. При нарушении этих условий жиры окисляются и приобретают прогорклый запах, что делает их непригодными для производства.</p>\n<p>Таким образом, правильная подготовка молочных продуктов и жиров обеспечивает безопасность, однородность и стабильное качество кондитерских полуфабрикатов.</p>"}, {"title": "Желирующие вещества: виды и подготовка", "sectionId": "section-6", "contentHtml": "<p>Желирующие вещества широко применяются в кондитерском производстве для создания желейной, студенистой или упругой структуры изделий. Они используются в начинках, желе, муссах, мармеладе, конфитюрах и при отделке тортов и десертов.</p>\n<p>Желатин является белковым желирующим веществом животного происхождения. Перед использованием его замачивают в холодной воде на 30–60 минут для набухания, затем растворяют при нагревании не выше 60 °C. Перегрев желатина снижает его желирующую способность.</p>\n<p>Агар — растительное желирующее вещество, получаемое из морских водорослей. Он образует плотные и устойчивые гели, не тающие при комнатной температуре. Агар предварительно замачивают, затем растворяют при кипячении, так как он растворяется только в горячей воде.</p>\n<p>Агароид является аналогом агара, но обладает меньшей желирующей способностью и применяется в отдельных видах желейных изделий.</p>\n<p>Пектин — растительный загуститель, получаемый из яблок или цитрусовых. Он образует гель только при наличии сахара и кислоты. Перед введением пектин смешивают с сахаром и растворяют при интенсивном перемешивании.</p>\n<p>Нарушение температурных режимов и правил подготовки желирующих веществ приводит к дефектам структуры изделий: слабому гелю, расслоению или отсутствию застывания.</p>"}, {"title": "Разрыхлители теста: химические и биологические", "sectionId": "section-7", "contentHtml": "<p>Разрыхлители обеспечивают образование пористой структуры теста за счёт выделения газа. От их правильного выбора и применения зависят объём, текстура и внешний вид готовых изделий.</p>\n<p>К химическим разрыхлителям относятся пищевая сода, углекислый аммоний и разрыхлители комплексного состава. Пищевая сода выделяет углекислый газ при взаимодействии с кислотами, а при их недостатке может оставлять характерный привкус.</p>\n<p>Углекислый аммоний разлагается при нагревании, полностью испаряясь и не оставляя привкуса. Он особенно эффективен в тонких и сухих изделиях, таких как галеты и пряники.</p>\n<p>Биологическими разрыхлителями являются дрожжи — прессованные и сухие. Они вызывают процесс брожения с выделением углекислого газа. Перед использованием дрожжи активируют в тёплой воде при температуре 30–35 °C с добавлением сахара.</p>\n<p>Нарушения при работе с разрыхлителями приводят к дефектам теста: плотной структуре, низкому подъёму, кислому запаху или неравномерной пористости.</p>"}, {"title": "Подготовка яиц", "sectionId": "section-8", "contentHtml": "<p>Яйца являются ценным компонентом кондитерского сырья, так как обеспечивают структуру, вкус, цвет и пористость изделий. Белок образует устойчивую пену, а желток придаёт тесту эластичность и насыщенный цвет.</p>\n<p>Для производства используют только свежие яйца высокого качества. Их свежесть проверяют с помощью овоскопа, который позволяет выявить внутренние дефекты и признаки порчи.</p>\n<p>Перед использованием яйца проходят обязательную санитарную обработку, включающую мойку, дезинфекцию, ополаскивание, обсушивание и разбивание в отдельные ёмкости.</p>\n<p>Разбивание яиц непосредственно в общий котёл не допускается. После вскрытия яйца процеживают для удаления частиц скорлупы и возможных включений.</p>\n<p>В крупных кондитерских цехах широко применяют пастеризованные яичные продукты — меланж, белки и желтки. Они более безопасны, удобны в дозировке и имеют длительный срок хранения.</p>"}, {"title": "Подготовка пищевых красителей", "sectionId": "section-9", "contentHtml": "<p>Пищевые красители применяются в кондитерском производстве для улучшения внешнего вида изделий, придания им выразительности и повышения потребительской привлекательности. Правильно подобранный цвет усиливает общее восприятие десерта и влияет на его коммерческую ценность.</p>\n<p>Все красители подразделяются на натуральные и синтетические. Натуральные красители обладают мягкими оттенками и природным происхождением, но менее устойчивы к свету и термообработке.</p>\n<p>К натуральным красителям относятся жжёнка, кармин, хлорофилл и куркумин. Они используются для придания изделию естественных оттенков.</p>\n<p>Синтетические красители обеспечивают яркие, насыщенные цвета и отличаются высокой устойчивостью к нагреванию, кислотам и солнечному свету. К ним относятся тартразин, индигокармин, азорубин и бриллиантовый синий.</p>\n<p>Перед применением красители растворяют в воде, сиропе или других пищевых растворах, при необходимости процеживают и вводят в массу в строго дозированных количествах. Равномерное распределение красителя необходимо для предотвращения пятен и неоднородности цвета.</p>"}, {"title": "Подготовка фруктов и фруктово-ягодных полуфабрикатов", "sectionId": "section-10", "contentHtml": "<p>Фрукты и ягодные продукты широко используются в кондитерском производстве для приготовления начинок, желе, муссов, мармелада, джемов, кремов и декоративных элементов. Они придают изделиям свежесть, аромат и приятную кислотность.</p>\n<p>Подготовка фруктов начинается с сортировки, при которой удаляют повреждённые, недозрелые и испорченные плоды. Это обеспечивает однородность сырья и стабильное качество полуфабрикатов.</p>\n<p>Затем плоды тщательно моют проточной водой, при необходимости проводят дезинфекцию и повторное ополаскивание. После этого выполняют очистку от кожуры, косточек, семян и сердцевины.</p>\n<p>Фрукты нарезают или измельчают в зависимости от назначения. Для предотвращения потемнения их обрабатывают растворами лимонной кислоты или подвергают кратковременному бланшированию.</p>\n<p>Фруктово-ягодные полуфабрикаты готовят в виде варенья, джема, конфитюра и подварки. Каждый из них имеет свои особенности уваривания, консистенции и дальнейшей подготовки к использованию.</p>\n<p>Для всех полуфабрикатов важно высокое качество сырья, равномерная уварка, отсутствие посторонних включений и соблюдение условий хранения.</p>"}, {"title": "Значение подготовки сырья в кондитерском производстве", "sectionId": "section-11", "contentHtml": "<p>Подготовка сырья является ключевым этапом технологического процесса, определяющим качество, безопасность и стабильность готовой кондитерской продукции.</p>\n<p>Грамотно организованная подготовка обеспечивает высокое качество изделий, устойчивость технологических процессов, санитарную безопасность и правильное протекание химических и биохимических реакций.</p>\n<p>От правильной подготовки зависит формирование структуры теста, кремов и начинок, их консистенция, вкус, аромат и внешний вид.</p>\n<p>Таким образом, подготовка сырья представляет собой не вспомогательный, а полноценный технологический этап, влияющий на предсказуемость результата и профессиональный уровень кондитерского производства.</p>"}]
	},
	{
		"id" : 5,
		"name" : "Бездрожжевое тесто и изделия из него",
		"project_name" : "Образовательный проект «Мамино печенье – это настоящий шедевр»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Мамино печенье – это настоящий шедевр»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Мамино печенье – это настоящий шедевр»<\/h3>\\n\\n<p>Разработать технологические карты на кондитерское изделие (печенье) с использованием интересных технологий или эксклюзивных видов оформления и приготовления кондитерских изделий и полуфабрикатов согласно теме проекта<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области производства сдобного печенья;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе;<\/li>\\n  <li>способствовать укреплению семейных ценностей и традиций.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Исследование технологических карт по изготовлению сдобного печенья на предмет применения нетрадиционных видов отделки и технологий при приготовлении кондитерских изделий.<\/p>\\n<p>2. Исследование семейных традиций, обычаев, связанных с особенностями изготовления сдобного печенья, в отдельно взятых семьях учащихся.<\/p>\\n<p>3. Разработка вариантов рецептур и оформления сдобного печенья с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов.<\/p>\\n<p>4. Разработка технологических карт и изготовление сдобного печенья.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и подачи кондитерских изделий<\/p>\\n<p>3.   Пробное изготовление изделий<\/p>\\n<p>4. Разработка технологической карты, подбор подходящих видов отделочных полуфабрикатов<\/p>\\n<p>5.   Защита проекта (форма сообщения или презентации с дегустацией готового изделия)<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют   презентации по изготовлению кондитерского изделия, фотографии, технологические карты и рекомендации по применению нетрадиционного вида сырья и технологий производства кондитерских изделий.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.153Z",
		"updated_at" : "2026-01-23T06:46:47.813Z",
		"content" : [{"title": "Бездрожжевое тесто: общая характеристика и способы разрыхления", "sectionId": "section-1", "contentHtml": "<p><strong>Бездрожжевое тесто</strong> — это обширная группа тестовых полуфабрикатов, приготовление которых осуществляется без использования дрожжей как биологического разрыхлителя. В отличие от дрожжевого теста, где подъём происходит за счёт жизнедеятельности дрожжевых клеток, в бездрожжевом тесте увеличение объёма и формирование пористой структуры достигаются иными способами, основанными на физических, механических и химических процессах.</p>\n<p>Разрыхление бездрожжевого теста может происходить <strong>механическим способом</strong>, когда в тесто в процессе взбивания насыщается воздух (например, при приготовлении бисквитного или воздушного теста). Мелкие пузырьки воздуха, равномерно распределённые в массе, при нагревании расширяются, обеспечивая подъём изделия и формирование мелкопористой структуры.</p>\n<p><strong>Физический способ разрыхления</strong> основан на действии водяного пара. При выпечке влага, содержащаяся в тесте, превращается в пар, который увеличивается в объёме и «раздвигает» тестовую массу. Этот принцип характерен для слоёного и заварного теста, где именно пар является основным фактором образования слоёв или внутренней полости изделия.</p>\n<p>Наиболее широко в кондитерском производстве применяется <strong>химический способ разрыхления</strong>, при котором используются специальные вещества — пищевая сода и углекислый аммоний. Под воздействием высокой температуры они разлагаются с выделением углекислого газа, который равномерно распределяется в тесте и способствует его подъёму. Химическое разрыхление характерно для песочного, пряничного и вафельного теста, а также применяется в отдельных разновидностях бисквитных полуфабрикатов.</p>\n<p>В зависимости от состава, технологии приготовления и способа разрыхления к бездрожжевым видам теста относят песочное, бисквитное, пряничное, слоёное, заварное, воздушное и вафельное тесто.</p>\n<p>Таким образом, бездрожжевое тесто отличается большим разнообразием технологических приёмов и физико-химических процессов. Знание способов разрыхления и особенностей каждого вида теста позволяет правильно подбирать сырьё, режимы замеса и выпечки, что является основой получения качественных кондитерских изделий.</p>"}, {"title": "Песочное тесто: особенности состава и технологии", "sectionId": "section-2", "contentHtml": "<p><strong>Песочное тесто</strong> относится к бездрожжевым полуфабрикатам с высоким содержанием жира, который играет ключевую роль в формировании структуры готовых изделий. Масло или маргарин равномерно обволакивают частицы муки, препятствуя интенсивному набуханию белков клейковины. Благодаря этому в тесте практически не развивается эластичная клейковинная сеть, а готовые изделия приобретают характерную рассыпчатую, крошливую и нежную консистенцию.</p>\n<p>Важным технологическим требованием при приготовлении песочного теста является соблюдение температурного режима. Замес проводят при температуре не выше <strong>20&nbsp;°C</strong>, так как при повышении температуры жир начинает плавиться и впитываться в муку. Это приводит к усиленному развитию клейковины, ухудшению структуры теста и снижению рассыпчатости готовых изделий.</p>\n<p>Разрыхление песочного теста осуществляется <strong>химическим способом</strong>. В качестве разрыхлителей используют пищевую соду и углекислый аммоний. При нагревании в процессе выпечки эти вещества разлагаются с выделением углекислого газа, который образует мелкие поры в тесте и способствует увеличению объёма изделий.</p>\n<p>Таким образом, соблюдение оптимального температурного режима замеса и правильный подбор химических разрыхлителей являются основными условиями получения качественного песочного теста.</p>"}, {"title": "Бисквитное и пряничное тесто", "sectionId": "section-3", "contentHtml": "<p><strong>Бисквитное тесто</strong> готовят из сахара, муки и яиц. Яйца при взбивании образуют устойчивую пену, насыщенную пузырьками воздуха, которые при выпечке обеспечивают подъём и формирование пористой структуры.</p>\n<p>Для бисквитного теста используют муку с низким содержанием клейковины. Формы заполняют тестом примерно на 2/3 объёма.</p>\n<p><strong>Масляный бисквит</strong> содержит до 20 % масла и требует добавления химического разрыхлителя.</p>\n<hr/>\n<p><strong>Пряничное тесто</strong> разрыхляется исключительно химическим способом. Характерной особенностью является медленное черствение благодаря наличию патоки.</p>\n<p>По технологии приготовления пряники подразделяются на сырцовые и заварные.</p>"}, {"title": "Слоёное, вафельное и заварное тесто", "sectionId": "section-4", "contentHtml": "<p><strong>Слоёное тесто</strong> формируется путём многократного раскатывания и складывания теста с жиром. Разрыхление происходит физическим способом — за счёт водяного пара.</p>\n<p><strong>Вафельное тесто</strong> имеет жидкую консистенцию. Добавление яиц и соды обеспечивает пористость, хрупкость и равномерную окраску изделий.</p>\n<p><strong>Заварное тесто</strong> получают путём заваривания муки в кипящей жидкости с жиром с последующим введением яиц. Разрыхление происходит за счёт расширения водяного пара.</p>\n<p>Нарушение технологии приводит к дефектам формы, объёма и структуры изделий.</p>"}, {"title": "Воздушное тесто и общее значение бездрожжевых полуфабрикатов", "sectionId": "section-5", "contentHtml": "<p><strong>Воздушное тесто (меренга)</strong> получают путём взбивания белков с сахаром. Выпечка проводится при температуре не выше 100&nbsp;°C, что обеспечивает подсушивание без коагуляции белков.</p>\n<p>Соблюдение температурного режима позволяет получить изделия с высокой пористостью и устойчивой формой.</p>\n<p><strong>Таким образом</strong>, бездрожжевое тесто отличается большим разнообразием видов и технологий. Чёткое соблюдение рецептуры и режимов разрыхления является основой получения качественных кондитерских изделий.</p>"}]
	},
	{
		"id" : 3,
		"name" : "Полуфабрикаты для мучных кондитерских изделий",
		"project_name" : "Образовательный проект «Имбирный пряник на рождество»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Имбирный пряник на рождество»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Имбирный пряник на рождество»<\/h3>\\n\\n<p>Разработать эскиз имбирного пряника  с использованием современных рисовальных масс и интересных форм согласно теме проекта.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области оформления кондитерских изделий;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Исследование технологических карт по изготовлению куличей и сдобных изделий из дрожжевого теста на предмет применения современных видов отделки и технологий при приготовлении кондитерских изделий.<\/p>\\n<p>2. Исследование исторических фактов, обычаев, связанных с особенностями изготовления пасхальных куличей у отдельных народов, в отдельно взятых семьях учащихся.<\/p>\\n<p>3. Разработка вариантов рецептур и оформления пасхальных куличей с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов.<\/p>\\n<p>4. Разработка технологических карт на отделочные полуфабрикаты и эскизов рождественских имбирных пряников.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и видам используемых отделочных полуфабрикатов.<\/p>\\n<p>3.   Изготовление лекала формы пряника и эскиза оформления изделия<\/p>\\n<p>4.   Разработка технологической карты, подбор подходящих видов отделочных полуфабрикатов<\/p>\\n<p>5.  Защита проекта (форма сообщения или презентации с дегустацией готового изделия)<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют эскизные решения или презентации по оформлению имбирного пряника, технологические карты, подборка цветовых решений отделочных полуфабрикатов и рекомендации по применению современного вида сырья и технологий производства кондитерских изделий.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 1 преподаватель учебного предмета «Рисование и лепка», 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.056Z",
		"updated_at" : "2026-01-23T06:46:47.829Z",
		"content" : {"html": "<p>Полуфабрикаты занимают ключевое место в технологическом процессе изготовления мучных кондитерских изделий. Они представляют собой продукты, прошедшие предварительную обработку и подготовку, которые используются при создании теста, кремов, начинок, глазури и отделочных элементов.</p><p>Благодаря применению полуфабрикатов кондитер получает возможность контролировать свойства будущего изделия, гарантируя стабильность, удобство и высокое качество производственного процесса.</p><p>Кроме того, полуфабрикаты расширяют ассортимент выпускаемой продукции, позволяя быстро менять формы, вкусы, начинки и методы отделки изделий. Они высоко функциональны и часто универсальны, что делает их удобными в использовании как в цехах небольших предприятий, так и на крупных фабриках.</p><p>Каждый вид полуфабриката выполняет свои технологические функции. Сиропы используются для пропитки бисквитов, приготовления кремов, варки помад и карамельных масс, влияют на влажность, мягкость и насыщенность вкуса изделия. Кремы предназначены для прослойки, наполнения и украшения изделий. Они формируют структуру, внешний вид и органолептические свойства тортов, пирожных и рулетов. Помады обеспечивают гладкую сахарную глазурь, прочность покрытия и декоративный блеск. Жжёнка служит натуральным красителем и ароматизатором, входя в состав кремов, теста и глазури. Желе образует защитное и декоративное покрытие поверхности изделий, предотвращая высыхание и улучшая внешний вид. Фруктовые и ореховые начинки дополняют изделия вкусом, ароматом и разнообразием текстур. Благодаря использованию полуфабрикатов можно добиться более высокой однородности масс, избежать кристаллизации, получить устойчивые эмульсии и пены, а также оптимизировать процессы выпечки, охлаждения и украшения изделий.</p><p>Сиропы являются одним из наиболее важных полуфабрикатов в кондитерском производстве. Представляя собой концентрированный раствор сахара в воде, они используются в широком спектре технологических процессов: от пропитки бисквитных полуфабрикатов до приготовления кремов, помад, карамельных масс, зефира и пастилы. Сиропы определяют влажность, сладость, текстуру и структуру готовых изделий, а также влияют на их срок хранения и органолептические качества. Ключевыми параметрами сиропа являются концентрация сахара, температура уваривания, плотность сиропа, степень насыщенности сахарозой и устойчивость к кристаллизации. Измерение концентрации сахара проводится с помощью ареометра, который показывает плотность раствора. Температура уваривания определяется пирометром. Чем выше содержание сахара, тем выше температура кипения сиропа и тем гуще будет его консистенция. Сироп для пропитки используется для увлажнения бисквитов и придания им приятного вкуса. Для усиления аромата в сироп добавляют спиртосодержащее сырьё: коньяк, ром. Такой сироп делает структуру бисквита более нежной, улучшает пластичность и стойкость изделия при нарезке.</p><p>Инвертный сироп представляет собой продукт расщепления сахарозы на глюкозу и фруктозу — два простых сахара, отличающихся высокой сладостью и устойчивостью к кристаллизации. Процесс инверсии происходит в присутствии кислот: лимонной, молочной, винной. Инвертный сироп слаще обычного сахара примерно на 10 %, улучшает текстуру кремов и помад, продлевает срок хранения изделий и является эффективным антикристаллизатором. Инвертный сироп широко используется в производстве пастилы, зефира, карамельных масс, помады, а также в некоторых видах кремов и начинок.</p><p>Тиражный сироп представляет собой густой сахарный сироп, предназначенный для глазирования пряников и печенья.</p><p>Каждая стадия уваривания сиропа используется в различных технологических процессах и определяет будущую структуру полуфабриката — от нежных кремов и глазури до плотной карамельной массы.</p><p>Таким образом, сиропы играют ключевую роль в формировании вкуса, текстуры, внешнего вида и прочности кондитерских изделий. Правильно приготовленный сироп обеспечивает стабильность технологического процесса, высокое качество продукции и предсказуемость конечного результата.</p><p>Жжёнка (сахарная карамель тёмного цвета) — это продукт термического разложения сахара. Её получают путём постепенного нагревания сахарного песка до температуры 170–180 °C, при которой сахар интенсивно плавится, темнеет и приобретает характерный аромат.</p><p>Концентрация сахара в жжёнке составляет 100 %, поскольку она представляет собой чистый карамелизированный сахар без добавления воды.</p><p>Процесс получения жжёнки проходит несколько стадий. Первая стадия — плавление кристаллов сахара. Вторая стадия — испарение влаги, содержащейся в сырье. Третья стадия — постепенное карамелизование сахара. Четвёртая стадия — образование однородной тягучей массы.</p><p>При длительном нагревании сахар приобретает тёмно-коричневый цвет, характерный аромат и горчинку, которая является нормой для жжёнки. Жжёнка широко применяется в кондитерском производстве как натуральный краситель и ароматизатор. Она используется в кремах, тесте и глазури для придания изделиям карамельного оттенка и вкуса.</p><p>Инвертный сироп является одним из важнейших полуфабрикатов, используемых в кондитерском производстве. Он представляет собой смесь глюкозы и фруктозы, образующуюся в результате расщепления сахарозы под воздействием температуры и кислоты. Такой процесс называется инверсией, а полученный продукт — инвертным сиропом.</p><p>Инверсия — это химическая реакция гидролиза сахарозы, в ходе которой сложный дисахарид распадается на два простых моносахарида: глюкозу и фруктозу. Реакция проходит в кислой среде и под воздействием температуры. Наиболее часто используются лимонная, молочная или уксусная кислота.</p><p>Процесс инверсии включает несколько этапов. Первый этап — приготовление сахарного раствора. Второй этап — добавление кислоты для создания необходимой среды. Третий этап — нагревание массы до температуры 107–110 °C. Четвёртый этап — выдерживание при данной температуре до завершения реакции. Пятый этап — нейтрализация кислоты при необходимости. Шестой этап — охлаждение и фильтрация готового сиропа. Во время инверсии сироп становится более текучим, менее склонным к кристаллизации, приобретает лёгкий медовый аромат и становится слаще обычного сахарного сиропа примерно на 10 %.</p><p>Инвертный сироп обладает рядом технологических преимуществ. Он предотвращает кристаллизацию сахарозы. Повышает пластичность кондитерских масс. Сохраняет мягкость изделий. Увеличивает срок хранения готовой продукции. Улучшает влагоудерживающую способность. Повышает сладость и аромат изделий. Инвертный сироп широко используется в производстве помады, пралине, карамели, кремовых полуфабрикатов, а также входит в состав глазури, шоколадных масс, некоторых видов теста и фруктовых начинок. Значение инвертного сиропа трудно переоценить, поскольку без него невозможно получить высококачественную помаду, устойчивую карамель или длительно хранящийся крем. Он является одним из ключевых функциональных компонентов в современной кондитерской технологии. Помада является одним из наиболее распространённых отделочных полуфабрикатов в кондитерском производстве. Её используют для глазирования пирожных, тортов, эклеров, а также как основу для приготовления кремов, начинок и десертов.</p><p>Классическая сахарная помада представляет собой однородную пластичную массу, состоящую из мельчайших кристаллов сахарозы, равномерно распределённых в высококонцентрированном сахарном сиропе.</p><p>Процесс приготовления помады включает несколько последовательно выполняемых стадий, каждая из которых оказывает существенное влияние на структуру, вкус и качество готового продукта.</p><p>Первая стадия — уваривание сахарного сиропа. Для приготовления помады используют сахарный сироп, который уваривают до температуры 114–118 °C, что соответствует стадии «толстой нитки». На этом этапе важно не допустить кристаллизации сахара по стенкам котла, так как это приводит к образованию крупных кристаллов.</p><p>Вторая стадия — охлаждение сиропа. Сироп охлаждают до температуры около 40 °C без перемешивания. Это необходимо для равномерного образования микроскопических кристаллов сахарозы.</p><p>Третья стадия — взбивание. Охлаждённый сироп взбивают в специальной машине или вручную. В процессе взбивания сироп насыщается воздухом, приобретает белый цвет и пастообразную консистенцию. На этом этапе формируются мельчайшие кристаллы сахара, определяющие качество помады.</p><p>Четвёртая стадия — созревание. Готовую помадную массу выдерживают несколько часов при температуре 6–8 °C. В процессе созревания структура помады стабилизируется, масса становится более пластичной и эластичной.</p><p>Готовая помада должна обладать однородной мелкозернистой структурой, гладкой поверхностью при нанесении, белым или слегка кремовым оттенком, пластичностью при подогреве и приятным сладким вкусом без посторонних привкусов.</p><p>Влажность основной сахарной помады составляет около 12 %. Повышенная влажность приводит к потере формы и быстрому высыханию, а пониженная — к ломкости и ухудшению качества покрытия.</p><p>В зависимости от состава различают несколько видов помады.</p><p>Основная помада представляет собой базовую массу, используемую для глазировки изделий и как основа для других видов помады.</p><p>Молочная помада готовится с добавлением молока или сливочного масла. Она имеет кремовый оттенок и более нежный вкус.</p><p>Шоколадная помада содержит какао-порошок или шоколад и используется для глазирования и покрытия шоколадных изделий.</p><p>Ароматизированная помада получается путём введения вкусовых добавок: ванили, кофе, фруктовых эссенций и цитрусовых ароматизаторов.</p><p>Основной причиной дефектов помады является нарушение режима кристаллизации. При слишком быстром или неравномерном образовании кристаллов формируются крупные кристаллы сахара, из-за чего масса становится грубой и ломкой.</p><p>Типичными ошибками при приготовлении помады являются недостаточное охлаждение сиропа перед взбиванием, слишком высокая температура взбивания, перемешивание сиропа во время охлаждения и наличие сахарных кристаллов на стенках котла.</p><p>Качественная помада обеспечивает изделию привлекательный внешний вид, мягкость и приятный вкус, а также выполняет защитную функцию, предохраняя поверхность изделий от высыхания.</p><p>Кремы занимают центральное место среди отделочных и прослоечных полуфабрикатов в кондитерском производстве. От качества крема напрямую зависит вкус, структура, внешний вид и стабильность готовых изделий — тортов, пирожных, рулетов и десертов.</p><p>Кремы используются для заполнения, прослойки, отделки и декоративного оформления кондитерских изделий, а также служат связующим компонентом между слоями теста и коржами.</p><p>Крем представляет собой однородную пластичную массу, полученную при взбивании или смешивании жировой основы, сахара, ароматизаторов, сиропов, яичных продуктов или молочных компонентов.</p><p>Технология приготовления крема направлена на получение воздушной структуры, устойчивой формы и приятного вкуса. Важно, чтобы крем сохранял пластичность как в процессе нанесения, так и при дальнейшем хранении изделия.</p><p>В зависимости от состава и технологии приготовления кремы подразделяются на несколько основных групп.</p><p>Сливочные (масляные) кремы готовятся на основе сливочного масла. Масло взбивается до пышной массы в течение 5–7 минут, после чего соединяется с сахарным сиропом, сгущённым молоком, какао или ароматизаторами.</p><p>Сливочные кремы обладают высокой пластичностью, хорошо держат форму и широко применяются для украшения изделий. Крем «Новый» отличается использованием сахарного сиропа, уваренного до температуры 107 °C, что придаёт ему плотную и нежную текстуру.</p><p>Белковые кремы подразделяются на сырцовые и заварные.</p><p>Сырцовый белковый крем (французская меренга) готовится путём взбивания яичного белка с сахаром без термической обработки. Он имеет очень воздушную структуру, но требует обязательной колеровки — кратковременного прогрева, который укрепляет белковую массу, делает её более устойчивой и безопасной.</p><p>Колеровка предотвращает оседание крема и образование пузырей, а также снижает микробиологическую опасность.</p><p>Заварной белковый крем (итальянская меренга) получают путём введения горячего сахарного сиропа с температурой 118–121 °C во взбивающиеся яичные белки. Такой крем отличается высокой стабильностью, устойчивостью к расслоению и безопасностью.</p><p>Заварные кремы изготавливаются на основе молока, яиц и муки или крахмала. Молочно-яичную смесь нагревают до загустения, после чего крем охлаждают. Заварные кремы обладают нежной консистенцией и используются преимущественно как начинка, например для эклеров.</p><p>Комбинированные кремы состоят из нескольких компонентов: заварной основы, сливочного масла, белковой массы, шоколада, сгущённого молока и других ингредиентов. Они позволяют получать сложные вкусовые и текстурные сочетания.</p><p>При приготовлении кремов особое значение имеет температура ингредиентов. Сливочное масло должно иметь температуру около 20–22 °C. Использование слишком холодного масла приводит к образованию комков и нарушению структуры.</p><p>Скорость взбивания также влияет на качество крема. Недостаточное взбивание делает крем плотным и тяжёлым, а чрезмерное вызывает выделение влаги и разрушение эмульсии.</p><p>Качество сиропа играет важную роль при приготовлении сливочных кремов. Сироп должен быть уварен строго до заданной температуры, так как недоваренный сироп делает крем жидким, а переваренный способствует кристаллизации сахара.</p><p>Белковые сырцовые кремы обязательно подвергают колеровке, поскольку сырой белок представляет опасность микробиологического заражения.</p><p>Типичными ошибками при приготовлении кремов являются использование слишком твёрдого масла, перегретый сироп, недостаточная стабилизация белковой пены и введение ингредиентов с разной температурой.</p><p>Кремы выполняют сразу несколько функций: формируют вкус и аромат изделия, обеспечивают его декоративность, служат связующим слоем и улучшают текстуру и сочность готовой продукции.</p><p>Правильное приготовление крема является важнейшим профессиональным навыком кондитера и определяет качество готового изделия.</p><p>Различные виды начинок являются важными полуфабрикатами в кондитерском производстве. Они используются для наполнения тортов, пирожных, конфет и рулетов, а также служат вкусовыми добавками к кремам и другим массам.</p><p>От качества начинок напрямую зависят вкус, аромат, текстура и привлекательность готового изделия.</p><p>Начинки, применяемые в кондитерском производстве, подразделяются на несколько групп.</p><p>Фруктовые начинки изготавливаются из свежих, замороженных или переработанных фруктов и ягод. Они могут быть варёными, такими как джемы и конфитюры, желейными, приготовленными на агаре или пектине, а также пюреобразными.</p><p>Фруктовые начинки используются в пирогах, рулетах, пирожных и конфетах. Они обладают ярко выраженным вкусом, ароматом и приятной текстурой.</p><p>Ореховые начинки включают измельчённые орехи, сахар и в ряде случаев мёд, какао и сливочное масло. Такие массы отличаются высокой калорийностью и насыщенным вкусом.</p><p>Ореховые начинки применяются в круассанах, тортах, пирожных и конфетах.</p><p>Шоколадные начинки готовятся на основе шоколада, какао-порошка, сливок, сахара и масла. Они обладают гладкой, тающей структурой и используются в конфетах, пирожных, макарон, муссах.</p><p>Комбинированные начинки содержат несколько компонентов: орехи, шоколад, карамель, фрукты, сливки. Они отличаются сложным вкусом и разнообразной текстурой, например пралине-шоколад, фруктово-кремовые и орехово-карамельные массы.</p><p>При приготовлении начинок необходимо учитывать технологические особенности.</p><p>Влажность начинки должна быть оптимальной, так как избыточная влажность вызывает вытекание массы, а недостаточная — потерю пластичности.</p><p>Температура начинки также имеет большое значение. Слишком горячая начинка может расплавить тесто или крем, а слишком холодная — утратить пластичность.</p><p>Однородность начинки зависит от степени измельчения компонентов. Для конфет пралине требуется очень гладкая структура, тогда как для пирогов допускается более грубая текстура.</p><p>Пропорции жиров влияют на пластичность, стойкость и вкус начинки.</p><p>Начинки позволяют разнообразить ассортимент изделий, придать им индивидуальность, уникальные вкусовые сочетания и эстетическую привлекательность.</p><p>Желе является важным отделочным полуфабрикатом, широко используемым в кондитерском производстве для глазировки тортов, пирожных, фруктовых десертов и других изделий.</p><p>Желе представляет собой плотный или полужидкий прозрачный гель, приготовленный на основе желирующих веществ — агара, пектина или желатина — с добавлением сахара, воды и ароматизаторов.</p><p>Желе выполняет ряд важных функций.</p><p>Оно создаёт блестящее декоративное покрытие поверхности изделий.</p><p>Предохраняет изделия от подсыхания.</p><p>Улучшает вкус и внешний вид готовой продукции.</p><p>Закрепляет фрукты на поверхности десертов.</p><p>Предотвращает проникновение воздуха в изделие.</p><p>Температура нанесения желе составляет 60–65 °C. При такой температуре масса остаётся жидкой, равномерно распределяется по поверхности изделия и образует тонкую гладкую плёнку.</p><p>При охлаждении желе быстро застывает, образуя прочный прозрачный слой.</p><p>При перегреве желе может потерять желирующую способность.</p><p>При слишком низкой температуре желе ложится неровно и образует сгустки.</p><p>Для глазировки фруктов желе может дополнительно ароматизироваться лимонным соком, ванилью или ликёрами.</p><p>Желе выполняет важную структурную и декоративную роль, делая изделия привлекательными, защищая их поверхность и продлевая свежесть.</p><p>Полуфабрикаты являются основой технологического процесса в профессиональном кондитерском производстве. Они позволяют стандартизировать качество продукции, оптимизировать процесс изготовления и значительно расширить ассортимент выпускаемых изделий.</p><p>Одной из важнейших функций полуфабрикатов является обеспечение стабильного качества продукции. Полуфабрикаты готовятся по чётким технологическим нормам, что позволяет достигать предсказуемого результата при каждом производстве. Благодаря этому качество готовых изделий остаётся неизменным.</p><p>Использование полуфабрикатов ускоряет и упрощает производственный процесс. Применение заранее подготовленных масс, кремов, сиропов и начинок сокращает время изготовления изделий и делает процесс менее трудоёмким.</p><p>Полуфабрикаты способствуют улучшению внешнего вида кондитерских изделий. Помады, желе и кремы позволяют создавать аккуратную отделку, блеск, декоративные элементы и украшения.</p><p>Использование полуфабрикатов значительно расширяет ассортимент продукции. Их можно комбинировать между собой, создавая новые вкусы, текстуры и формы — от классических до современных десертов.</p><p>Некоторые полуфабрикаты, такие как инвертный сироп, желе и помады, способствуют повышению срока хранения изделий. Они стабилизируют влажность, предотвращают черствение и замедляют развитие микроорганизмов.</p><p>Значение полуфабрикатов трудно переоценить, поскольку именно они позволяют кондитеру управлять свойствами изделия — от текстуры и вкуса до внешнего вида и срока годности.</p><p>В профессиональных условиях полуфабрикаты являются основным инструментом создания качественной, стабильной и разнообразной кондитерской продукции.</p><p>Именно благодаря полуфабрикатам кондитерское производство становится технологичным, предсказуемым и способным к постоянному развитию и совершенствованию.</p>"}
	},
	{
		"id" : 6,
		"name" : "Отделочные полуфабрикаты для пирожных и тортов",
		"project_name" : "Образовательный проект «Имбирный пряник на рождество»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Имбирный пряник на рождество»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Имбирный пряник на рождество»<\/h3>\\n\\n<p>Разработать эскиз имбирного пряника  с использованием современных рисовальных масс и интересных форм согласно теме проекта.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области оформления кондитерских изделий;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Исследование технологических карт по изготовлению куличей и сдобных изделий из дрожжевого теста на предмет применения современных видов отделки и технологий при приготовлении кондитерских изделий.<\/p>\\n<p>2. Исследование исторических фактов, обычаев, связанных с особенностями изготовления пасхальных куличей у отдельных народов, в отдельно взятых семьях учащихся.<\/p>\\n<p>3. Разработка вариантов рецептур и оформления пасхальных куличей с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов.<\/p>\\n<p>4. Разработка технологических карт на отделочные полуфабрикаты и эскизов рождественских имбирных пряников.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и видам используемых отделочных полуфабрикатов.<\/p>\\n<p>3.   Изготовление лекала формы пряника и эскиза оформления изделия<\/p>\\n<p>4.   Разработка технологической карты, подбор подходящих видов отделочных полуфабрикатов<\/p>\\n<p>5.  Защита проекта (форма сообщения или презентации с дегустацией готового изделия)<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют эскизные решения или презентации по оформлению имбирного пряника, технологические карты, подборка цветовых решений отделочных полуфабрикатов и рекомендации по применению современного вида сырья и технологий производства кондитерских изделий.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 1 преподаватель учебного предмета «Рисование и лепка», 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.221Z",
		"updated_at" : "2026-01-23T06:46:47.844Z",
		"content" : [{"title": "Значение полуфабрикатов в кондитерском производстве", "sectionId": "section-1", "contentHtml": "<p>Полуфабрикаты занимают ключевое место в технологическом процессе изготовления мучных кондитерских изделий. Они представляют собой продукты, прошедшие предварительную обработку и подготовку, которые используются при создании теста, кремов, начинок, глазури и отделочных элементов.</p>\n<p>Благодаря применению полуфабрикатов кондитер получает возможность контролировать свойства будущего изделия, гарантируя стабильность, удобство и высокое качество производственного процесса.</p>\n<p>Кроме того, полуфабрикаты расширяют ассортимент выпускаемой продукции, позволяя быстро менять формы, вкусы, начинки и методы отделки изделий. Они высоко функциональны и часто универсальны, что делает их удобными в использовании как в цехах небольших предприятий, так и на крупных фабриках.</p>\n<p>Каждый вид полуфабриката выполняет свои технологические функции.</p>\n<p>Сиропы используются для пропитки бисквитов, приготовления кремов, варки помад и карамельных масс, влияют на влажность, мягкость и насыщенность вкуса изделия.</p>\n<p>Кремы предназначены для прослойки, наполнения и украшения изделий. Они формируют структуру, внешний вид и органолептические свойства тортов, пирожных и рулетов.</p>\n<p>Помады обеспечивают гладкую сахарную глазурь, прочность покрытия и декоративный блеск.</p>\n<p>Жжёнка служит натуральным красителем и ароматизатором, входя в состав кремов, теста и глазури.</p>\n<p>Желе образует защитное и декоративное покрытие поверхности изделий, предотвращая высыхание и улучшая внешний вид.</p>\n<p>Фруктовые и ореховые начинки дополняют изделия вкусом, ароматом и разнообразием текстур.</p>\n<p>Благодаря использованию полуфабрикатов можно добиться более высокой однородности масс, избежать кристаллизации, получить устойчивые эмульсии и пены, а также оптимизировать процессы выпечки, охлаждения и украшения изделий.</p>"}, {"title": "Сиропы и их технологическое значение", "sectionId": "section-2", "contentHtml": "<p>Сиропы являются одним из наиболее важных полуфабрикатов в кондитерском производстве. Представляя собой концентрированный раствор сахара в воде, они используются в широком спектре технологических процессов: от пропитки бисквитных полуфабрикатов до приготовления кремов, помад, карамельных масс, зефира и пастилы.</p>\n<p>Сиропы определяют влажность, сладость, текстуру и структуру готовых изделий, а также влияют на их срок хранения и органолептические качества.</p>\n<p>Ключевыми параметрами сиропа являются концентрация сахара, температура уваривания, плотность сиропа, степень насыщенности сахарозой и устойчивость к кристаллизации.</p>\n<p>Измерение концентрации сахара проводится с помощью ареометра, который показывает плотность раствора. Температура уваривания определяется пирометром. Чем выше содержание сахара, тем выше температура кипения сиропа и тем гуще будет его консистенция.</p>\n<p>Сироп для пропитки используется для увлажнения бисквитов и придания им приятного вкуса. Для усиления аромата в сироп добавляют спиртосодержащее сырьё: коньяк, ром. Такой сироп делает структуру бисквита более нежной, улучшает пластичность и стойкость изделия при нарезке.</p>\n<p>Инвертный сироп представляет собой продукт расщепления сахарозы на глюкозу и фруктозу — два простых сахара, отличающихся высокой сладостью и устойчивостью к кристаллизации. Процесс инверсии происходит в присутствии кислот: лимонной, молочной, винной.</p>\n<p>Инвертный сироп слаще обычного сахара примерно на 10 %, улучшает текстуру кремов и помад, продлевает срок хранения изделий и является эффективным антикристаллизатором.</p>\n<p>Инвертный сироп широко используется в производстве пастилы, зефира, карамельных масс, помады, а также в некоторых видах кремов и начинок.</p>\n<p>Тиражный сироп представляет собой густой сахарный сироп, предназначенный для глазирования пряников и печенья.</p>\n<p>Каждая стадия уваривания сиропа используется в различных технологических процессах и определяет будущую структуру полуфабриката — от нежных кремов и глазури до плотной карамельной массы.</p>\n<p>Таким образом, сиропы играют ключевую роль в формировании вкуса, текстуры, внешнего вида и прочности кондитерских изделий. Правильно приготовленный сироп обеспечивает стабильность технологического процесса, высокое качество продукции и предсказуемость конечного результата.</p>"}, {"title": "Жжёнка (сахарная карамель тёмного цвета)", "sectionId": "section-3", "contentHtml": "<p>Жжёнка (сахарная карамель тёмного цвета) — это продукт термического разложения сахара. Её получают путём постепенного нагревания сахарного песка до температуры 170–180 °C, при которой сахар интенсивно плавится, темнеет и приобретает характерный аромат.</p>\n<p>Концентрация сахара в жжёнке составляет 100 %, поскольку она представляет собой чистый карамелизированный сахар без добавления воды.</p>\n<p>Процесс получения жжёнки проходит несколько стадий.</p>\n<p>Первая стадия — плавление кристаллов сахара.</p>\n<p>Вторая стадия — испарение влаги, содержащейся в сырье.</p>\n<p>Третья стадия — постепенное карамелизование сахара.</p>\n<p>Четвёртая стадия — образование однородной тягучей массы.</p>\n<p>При длительном нагревании сахар приобретает тёмно-коричневый цвет, характерный аромат и горчинку, которая является нормой для жжёнки.</p>\n<p>Жжёнка широко применяется в кондитерском производстве как натуральный краситель и ароматизатор.</p>\n<p>Она используется в кремах, тесте и глазури для придания изделиям карамельного оттенка и вкуса.</p>"}, {"title": "Инвертный сироп: получение и применение", "sectionId": "section-4", "contentHtml": "<p>Инвертный сироп является одним из важнейших полуфабрикатов, используемых в кондитерском производстве. Он представляет собой смесь глюкозы и фруктозы, образующуюся в результате расщепления сахарозы под воздействием температуры и кислоты. Такой процесс называется инверсией, а полученный продукт — инвертным сиропом.</p>\n<p>Инверсия — это химическая реакция гидролиза сахарозы, в ходе которой сложный дисахарид распадается на два простых моносахарида: глюкозу и фруктозу. Реакция проходит в кислой среде и под воздействием температуры. Наиболее часто используются лимонная, молочная или уксусная кислота.</p>\n<p>Процесс инверсии включает несколько этапов.</p>\n<p>Первый этап — приготовление сахарного раствора.</p>\n<p>Второй этап — добавление кислоты для создания необходимой среды.</p>\n<p>Третий этап — нагревание массы до температуры 107–110 °C.</p>\n<p>Четвёртый этап — выдерживание при данной температуре до завершения реакции.</p>\n<p>Пятый этап — нейтрализация кислоты при необходимости.</p>\n<p>Шестой этап — охлаждение и фильтрация готового сиропа.</p>\n<p>Во время инверсии сироп становится более текучим, менее склонным к кристаллизации, приобретает лёгкий медовый аромат и становится слаще обычного сахарного сиропа примерно на 10 %.</p>\n<p>Инвертный сироп обладает рядом технологических преимуществ.</p>\n<p>Он предотвращает кристаллизацию сахарозы.</p>\n<p>Повышает пластичность кондитерских масс.</p>\n<p>Сохраняет мягкость изделий.</p>\n<p>Увеличивает срок хранения готовой продукции.</p>\n<p>Улучшает влагоудерживающую способность.</p>\n<p>Повышает сладость и аромат изделий.</p>\n<p>Инвертный сироп широко используется в производстве помады, пралине, карамели, кремовых полуфабрикатов, а также входит в состав глазури, шоколадных масс, некоторых видов теста и фруктовых начинок.</p>\n<p>Значение инвертного сиропа трудно переоценить, поскольку без него невозможно получить высококачественную помаду, устойчивую карамель или длительно хранящийся крем. Он является одним из ключевых функциональных компонентов в современной кондитерской технологии.</p>"}, {"title": "Помада: виды, свойства и технология приготовления", "sectionId": "section-5", "contentHtml": "<p>Помада является одним из наиболее распространённых отделочных полуфабрикатов в кондитерском производстве. Её используют для глазирования пирожных, тортов, эклеров, а также как основу для приготовления кремов, начинок и десертов.</p>\n<p>Классическая сахарная помада представляет собой однородную пластичную массу, состоящую из мельчайших кристаллов сахарозы, равномерно распределённых в высококонцентрированном сахарном сиропе.</p>\n<p>Процесс приготовления помады включает несколько последовательно выполняемых стадий, каждая из которых оказывает существенное влияние на структуру, вкус и качество готового продукта.</p>\n<p>Первая стадия — уваривание сахарного сиропа. Для приготовления помады используют сахарный сироп, который уваривают до температуры 114–118 °C, что соответствует стадии «толстой нитки». На этом этапе важно не допустить кристаллизации сахара по стенкам котла, так как это приводит к образованию крупных кристаллов.</p>\n<p>Вторая стадия — охлаждение сиропа. Сироп охлаждают до температуры около 40 °C без перемешивания. Это необходимо для равномерного образования микроскопических кристаллов сахарозы.</p>\n<p>Третья стадия — взбивание. Охлаждённый сироп взбивают в специальной машине или вручную. В процессе взбивания сироп насыщается воздухом, приобретает белый цвет и пастообразную консистенцию. На этом этапе формируются мельчайшие кристаллы сахара, определяющие качество помады.</p>\n<p>Четвёртая стадия — созревание. Готовую помадную массу выдерживают несколько часов при температуре 6–8 °C. В процессе созревания структура помады стабилизируется, масса становится более пластичной и эластичной.</p>\n<p>Готовая помада должна обладать однородной мелкозернистой структурой, гладкой поверхностью при нанесении, белым или слегка кремовым оттенком, пластичностью при подогреве и приятным сладким вкусом без посторонних привкусов.</p>\n<p>Влажность основной сахарной помады составляет около 12 %. Повышенная влажность приводит к потере формы и быстрому высыханию, а пониженная — к ломкости и ухудшению качества покрытия.</p>\n<p>В зависимости от состава различают несколько видов помады.</p>\n<p>Основная помада представляет собой базовую массу, используемую для глазировки изделий и как основа для других видов помады.</p>\n<p>Молочная помада готовится с добавлением молока или сливочного масла. Она имеет кремовый оттенок и более нежный вкус.</p>\n<p>Шоколадная помада содержит какао-порошок или шоколад и используется для глазирования и покрытия шоколадных изделий.</p>\n<p>Ароматизированная помада получается путём введения вкусовых добавок: ванили, кофе, фруктовых эссенций и цитрусовых ароматизаторов.</p>\n<p>Основной причиной дефектов помады является нарушение режима кристаллизации. При слишком быстром или неравномерном образовании кристаллов формируются крупные кристаллы сахара, из-за чего масса становится грубой и ломкой.</p>\n<p>Типичными ошибками при приготовлении помады являются недостаточное охлаждение сиропа перед взбиванием, слишком высокая температура взбивания, перемешивание сиропа во время охлаждения и наличие сахарных кристаллов на стенках котла.</p>\n<p>Качественная помада обеспечивает изделию привлекательный внешний вид, мягкость и приятный вкус, а также выполняет защитную функцию, предохраняя поверхность изделий от высыхания.</p>"}, {"title": "Кремы: понятие, классификация и приготовление", "sectionId": "section-6", "contentHtml": "<p>Кремы занимают центральное место среди отделочных и прослоечных полуфабрикатов в кондитерском производстве. От качества крема напрямую зависит вкус, структура, внешний вид и стабильность готовых изделий — тортов, пирожных, рулетов и десертов.</p>\n<p>Кремы используются для заполнения, прослойки, отделки и декоративного оформления кондитерских изделий, а также служат связующим компонентом между слоями теста и коржами.</p>\n<p>Крем представляет собой однородную пластичную массу, полученную при взбивании или смешивании жировой основы, сахара, ароматизаторов, сиропов, яичных продуктов или молочных компонентов.</p>\n<p>Технология приготовления крема направлена на получение воздушной структуры, устойчивой формы и приятного вкуса. Важно, чтобы крем сохранял пластичность как в процессе нанесения, так и при дальнейшем хранении изделия.</p>\n<p>В зависимости от состава и технологии приготовления кремы подразделяются на несколько основных групп.</p>\n<p>Сливочные (масляные) кремы готовятся на основе сливочного масла. Масло взбивается до пышной массы в течение 5–7 минут, после чего соединяется с сахарным сиропом, сгущённым молоком, какао или ароматизаторами.</p>\n<p>Сливочные кремы обладают высокой пластичностью, хорошо держат форму и широко применяются для украшения изделий. Крем «Новый» отличается использованием сахарного сиропа, уваренного до температуры 107 °C, что придаёт ему плотную и нежную текстуру.</p>\n<p>Белковые кремы подразделяются на сырцовые и заварные.</p>\n<p>Сырцовый белковый крем (французская меренга) готовится путём взбивания яичного белка с сахаром без термической обработки. Он имеет очень воздушную структуру, но требует обязательной колеровки — кратковременного прогрева, который укрепляет белковую массу, делает её более устойчивой и безопасной.</p>\n<p>Колеровка предотвращает оседание крема и образование пузырей, а также снижает микробиологическую опасность.</p>\n<p>Заварной белковый крем (итальянская меренга) получают путём введения горячего сахарного сиропа с температурой 118–121 °C во взбивающиеся яичные белки. Такой крем отличается высокой стабильностью, устойчивостью к расслоению и безопасностью.</p>\n<p>Заварные кремы изготавливаются на основе молока, яиц и муки или крахмала. Молочно-яичную смесь нагревают до загустения, после чего крем охлаждают. Заварные кремы обладают нежной консистенцией и используются преимущественно как начинка, например для эклеров.</p>\n<p>Комбинированные кремы состоят из нескольких компонентов: заварной основы, сливочного масла, белковой массы, шоколада, сгущённого молока и других ингредиентов. Они позволяют получать сложные вкусовые и текстурные сочетания.</p>\n<p>При приготовлении кремов особое значение имеет температура ингредиентов. Сливочное масло должно иметь температуру около 20–22 °C. Использование слишком холодного масла приводит к образованию комков и нарушению структуры.</p>\n<p>Скорость взбивания также влияет на качество крема. Недостаточное взбивание делает крем плотным и тяжёлым, а чрезмерное вызывает выделение влаги и разрушение эмульсии.</p>\n<p>Качество сиропа играет важную роль при приготовлении сливочных кремов. Сироп должен быть уварен строго до заданной температуры, так как недоваренный сироп делает крем жидким, а переваренный способствует кристаллизации сахара.</p>\n<p>Белковые сырцовые кремы обязательно подвергают колеровке, поскольку сырой белок представляет опасность микробиологического заражения.</p>\n<p>Типичными ошибками при приготовлении кремов являются использование слишком твёрдого масла, перегретый сироп, недостаточная стабилизация белковой пены и введение ингредиентов с разной температурой.</p>\n<p>Кремы выполняют сразу несколько функций: формируют вкус и аромат изделия, обеспечивают его декоративность, служат связующим слоем и улучшают текстуру и сочность готовой продукции.</p>\n<p>Правильное приготовление крема является важнейшим профессиональным навыком кондитера и определяет качество готового изделия.</p>"}, {"title": "Начинки", "sectionId": "section-7", "contentHtml": "<p>Различные виды начинок являются важными полуфабрикатами в кондитерском производстве. Они используются для наполнения тортов, пирожных, конфет и рулетов, а также служат вкусовыми добавками к кремам и другим массам.</p>\n<p>От качества начинок напрямую зависят вкус, аромат, текстура и привлекательность готового изделия.</p>\n<p>Начинки, применяемые в кондитерском производстве, подразделяются на несколько групп.</p>\n<p>Фруктовые начинки изготавливаются из свежих, замороженных или переработанных фруктов и ягод. Они могут быть варёными, такими как джемы и конфитюры, желейными, приготовленными на агаре или пектине, а также пюреобразными.</p>\n<p>Фруктовые начинки используются в пирогах, рулетах, пирожных и конфетах. Они обладают ярко выраженным вкусом, ароматом и приятной текстурой.</p>\n<p>Ореховые начинки включают измельчённые орехи, сахар и в ряде случаев мёд, какао и сливочное масло. Такие массы отличаются высокой калорийностью и насыщенным вкусом.</p>\n<p>Ореховые начинки применяются в круассанах, тортах, пирожных и конфетах.</p>\n<p>Шоколадные начинки готовятся на основе шоколада, какао-порошка, сливок, сахара и масла. Они обладают гладкой, тающей структурой и используются в конфетах, пирожных, макарон, муссах.</p>\n<p>Комбинированные начинки содержат несколько компонентов: орехи, шоколад, карамель, фрукты, сливки. Они отличаются сложным вкусом и разнообразной текстурой, например пралине-шоколад, фруктово-кремовые и орехово-карамельные массы.</p>\n<p>При приготовлении начинок необходимо учитывать технологические особенности.</p>\n<p>Влажность начинки должна быть оптимальной, так как избыточная влажность вызывает вытекание массы, а недостаточная — потерю пластичности.</p>\n<p>Температура начинки также имеет большое значение. Слишком горячая начинка может расплавить тесто или крем, а слишком холодная — утратить пластичность.</p>\n<p>Однородность начинки зависит от степени измельчения компонентов. Для конфет пралине требуется очень гладкая структура, тогда как для пирогов допускается более грубая текстура.</p>\n<p>Пропорции жиров влияют на пластичность, стойкость и вкус начинки.</p>\n<p>Начинки позволяют разнообразить ассортимент изделий, придать им индивидуальность, уникальные вкусовые сочетания и эстетическую привлекательность.</p>"}, {"title": "Желе", "sectionId": "section-8", "contentHtml": "<p>Желе является важным отделочным полуфабрикатом, широко используемым в кондитерском производстве для глазировки тортов, пирожных, фруктовых десертов и других изделий.</p>\n<p>Желе представляет собой плотный или полужидкий прозрачный гель, приготовленный на основе желирующих веществ — агара, пектина или желатина — с добавлением сахара, воды и ароматизаторов.</p>\n<p>Желе выполняет ряд важных функций.</p>\n<p>Оно создаёт блестящее декоративное покрытие поверхности изделий.</p>\n<p>Предохраняет изделия от подсыхания.</p>\n<p>Улучшает вкус и внешний вид готовой продукции.</p>\n<p>Закрепляет фрукты на поверхности десертов.</p>\n<p>Предотвращает проникновение воздуха в изделие.</p>\n<p>Температура нанесения желе составляет 60–65 °C. При такой температуре масса остаётся жидкой, равномерно распределяется по поверхности изделия и образует тонкую гладкую плёнку.</p>\n<p>При охлаждении желе быстро застывает, образуя прочный прозрачный слой.</p>\n<p>При перегреве желе может потерять желирующую способность.</p>\n<p>При слишком низкой температуре желе ложится неровно и образует сгустки.</p>\n<p>Для глазировки фруктов желе может дополнительно ароматизироваться лимонным соком, ванилью или ликёрами.</p>\n<p>Желе выполняет важную структурную и декоративную роль, делая изделия привлекательными, защищая их поверхность и продлевая свежесть.</p>"}, {"title": "Значение полуфабрикатов в кондитерском производстве", "sectionId": "section-9", "contentHtml": "<p>Полуфабрикаты являются основой технологического процесса в профессиональном кондитерском производстве. Они позволяют стандартизировать качество продукции, оптимизировать процесс изготовления и значительно расширить ассортимент выпускаемых изделий.</p>\n<p>Одной из важнейших функций полуфабрикатов является обеспечение стабильного качества продукции. Полуфабрикаты готовятся по чётким технологическим нормам, что позволяет достигать предсказуемого результата при каждом производстве. Благодаря этому качество готовых изделий остаётся неизменным.</p>\n<p>Использование полуфабрикатов ускоряет и упрощает производственный процесс. Применение заранее подготовленных масс, кремов, сиропов и начинок сокращает время изготовления изделий и делает процесс менее трудоёмким.</p>\n<p>Полуфабрикаты способствуют улучшению внешнего вида кондитерских изделий. Помады, желе и кремы позволяют создавать аккуратную отделку, блеск, декоративные элементы и украшения.</p>\n<p>Использование полуфабрикатов значительно расширяет ассортимент продукции. Их можно комбинировать между собой, создавая новые вкусы, текстуры и формы — от классических до современных десертов.</p>\n<p>Некоторые полуфабрикаты, такие как инвертный сироп, желе и помады, способствуют повышению срока хранения изделий. Они стабилизируют влажность, предотвращают черствение и замедляют развитие микроорганизмов.</p>\n<p>Значение полуфабрикатов трудно переоценить, поскольку именно они позволяют кондитеру управлять свойствами изделия — от текстуры и вкуса до внешнего вида и срока годности.</p>\n<p>В профессиональных условиях полуфабрикаты являются основным инструментом создания качественной, стабильной и разнообразной кондитерской продукции.</p>\n<p>Именно благодаря полуфабрикатам кондитерское производство становится технологичным, предсказуемым и способным к постоянному развитию и совершенствованию.</p>"}]
	},
	{
		"id" : 7,
		"name" : "Приготовление пирожных",
		"project_name" : "Образовательный проект «Ассортимент кондитерских изделий кафе «Цветы вдохновения»»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Ассортимент кондитерских изделий кафе «Цветы вдохновения»»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Ассортимент кондитерских изделий кафе «Цветы вдохновения»»<\/h3>\\n\\n<p>Разработать ассортимент кондитерских изделий (пирожных) с учетом современных тенденций и тематики кафе.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области производства кондитерских изделий (пирожных);<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Изучение сборников технологических карт по изготовлению мучных кондитерских изделий и другой литературы по данной теме.<\/p>\\n<p>2. Исследование и анализ самых популярных видов пирожных, изготовленных с учетом тематики кафе.<\/p>\\n<p>3. Разработка вариантов подачи и оформления пирожных с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов.<\/p>\\n<p>4. Разработка перечня изделий по тематике проекта.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и подачи кондитерских изделий<\/p>\\n<p>     3. Разработка перечня кондитерских изделий (не менее 10 наименований), \\n         подбор подходящих видов отделочных полуфабрикатов<\/p>\\n<p>4.   Защита проекта (форма сообщения или презентации)<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют   презентацию по предложенному ассортименту пирожных, указывают особенности оформления и подачи кондитерских изделий, согласно тематике проекта.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.259Z",
		"updated_at" : "2026-01-23T06:46:47.855Z",
		"content" : [{"title": "Понятие и общая характеристика пирожных", "sectionId": "section-1", "contentHtml": "<p>Пирожные представляют собой штучные кондитерские изделия небольшого размера, предназначенные для индивидуального, порционного потребления. Они отличаются большим разнообразием форм, размеров, рецептур и способов отделки, что делает их одной из наиболее востребованных групп кондитерской продукции. В зависимости от назначения и технологии изготовления пирожные могут иметь круглую, квадратную, прямоугольную, треугольную и фигурную форму, а также различную высоту и массу.</p>\n<p>Основой пирожных служат различные выпеченные полуфабрикаты — бисквитные, песочные, заварные, слоёные, миндальные и крошковые. Эти полуфабрикаты могут использоваться как по отдельности, так и в сочетании друг с другом, образуя комбинированные изделия. После выпечки заготовки подвергают выстойке, разрезанию, склеиванию кремами или начинками, пропитке сиропами и декоративной отделке, что позволяет получить изделия с заданными вкусовыми и текстурными характеристиками.</p>\n<p>Пирожные предназначены именно для порционного потребления, поэтому к ним предъявляются строгие требования по массе и внешнему виду. Минимальная масса пирожного составляет 17 г, что обеспечивает удобство употребления и соответствие нормативным требованиям. Особую группу составляют изделия массой 10–15 г, которые относят к категории птифуров. Птифуры отличаются миниатюрными размерами, высокой аккуратностью исполнения и чаще всего подаются в качестве ассорти к чаю, кофе или на банкетных мероприятиях.</p>\n<p>Таким образом, пирожные являются высокотехнологичными кондитерскими изделиями, сочетающими в себе разнообразие рецептур, точность технологических операций и художественное оформление, что обеспечивает их привлекательность и широкое применение в общественном питании и кондитерском производстве.</p>"}, {"title": "Классификация пирожных по виду выпеченного полуфабриката", "sectionId": "section-2", "contentHtml": "<p>В зависимости от используемого выпеченного полуфабриката пирожные подразделяются на бисквитные, песочные, заварные, слоёные, миндальные и крошковые. Такая классификация основана на составе теста, способе его приготовления и характере структуры готовых изделий. Каждый вид пирожных имеет свои технологические особенности формования, выпечки и отделки, которые необходимо строго соблюдать для получения продукции высокого качества.</p>\n<p>Бисквитные пирожные изготавливаются на основе воздушного бисквитного полуфабриката. Они отличаются мягкой, пористой структурой и часто требуют пропитки сиропом. Формование может быть как нарезным, так и штучным. Так, бисквитное пирожное «Кокоски» относится к штучным изделиям: заготовки формуют и отделывают индивидуально, что позволяет получить изделия одинаковой формы и массы.</p>\n<p>Песочные пирожные готовят из песочного полуфабриката, обладающего рассыпчатой, крошливой структурой. Такие изделия чаще всего изготавливают нарезным способом, формируя пласты, которые после склеивания и отделки разрезают на порционные куски. Песочные пирожные хорошо сохраняют форму и широко применяются для многослойных изделий.</p>\n<p>Заварные пирожные получают из заварного теста, которое при выпечке образует полость. Эти пирожные, как правило, являются штучными: тесто отсаживают порционно, выпекают, а затем наполняют кремом. К ним относятся такие изделия, как трубочки и «орешки».</p>\n<p>Слоёные пирожные изготавливают из слоёного теста, структура которого формируется за счёт чередования слоёв теста и жира. Изделия отличаются хрупкостью и слоистостью. Слоёные пирожные могут быть как штучными, так и нарезными, в зависимости от технологии и формы заготовок.</p>\n<p>Миндальные пирожные содержат в составе значительное количество орехового сырья, что придаёт им плотную, слегка влажную структуру и выраженный вкус. Они часто используются в комбинированных пирожных, сочетаясь с песочными или бисквитными полуфабрикатами.</p>\n<p>Крошковые пирожные получают из крошки выпеченных полуфабрикатов с добавлением крема или сиропа. Массу формуют в изделия различной формы и украшают посыпками. Такие пирожные не требуют повторной выпечки и отличаются простотой технологии.</p>\n<p>Таким образом, выбор вида выпеченного полуфабриката определяет технологию приготовления пирожных, их структуру, способы формования и характер отделки, что позволяет получать широкий ассортимент изделий с различными вкусовыми и эстетическими свойствами.</p>"}, {"title": "Общий технологический процесс приготовления пирожных", "sectionId": "section-3", "contentHtml": "<p>Технологический процесс приготовления пирожных представляет собой строго регламентированную последовательность операций, каждая из которых оказывает существенное влияние на качество, форму и вкусовые свойства готовых изделий. Процесс начинается с выпечки полуфабрикатов, после чего они обязательно подвергаются выстойке. Выстойка необходима для стабилизации структуры выпеченного теста: в этот период происходит равномерное распределение влаги, мякиш уплотняется, снижается крошливость и улучшается способность полуфабриката к последующей обработке. Например, для пирожного «Риголетто» продолжительность выстойки выпеченного полуфабриката составляет 6–8 часов, что обеспечивает сохранение формы и предотвращает деформацию при разрезании и отделке.</p>\n<p>После выстойки полуфабрикаты переходят к этапу формования. В зависимости от вида пирожного заготовки могут формоваться штучным способом либо нарезаться из пластов. При необходимости полуфабрикаты разрезают по горизонтали для получения нескольких слоёв, что позволяет создавать многослойные изделия с равномерным распределением начинки и крема.</p>\n<p>Следующим этапом является промачивание сиропом, которое применяется преимущественно для бисквитных пирожных. Пропитка повышает сочность изделий, улучшает вкус и предотвращает пересыхание мякиша. Количество сиропа строго нормируется, чтобы сохранить форму и не допустить излишней влажности.</p>\n<p>Затем выполняют склеивание полуфабрикатов с помощью кремов, начинок или конфитюров. Этот этап формирует окончательную высоту и структуру пирожного. После склеивания поверхность изделий отделывают кремами или глазурями, выполняя грунтование, декоративную отделку боковых сторон и украшение поверхности. Именно на этом этапе пирожное приобретает законченный внешний вид и индивидуальные эстетические характеристики.</p>\n<p>Таким образом, строгое соблюдение последовательности технологических этапов — от выстойки до окончательной отделки — является обязательным условием получения пирожных стабильного качества, с правильной структурой, выраженным вкусом и аккуратным внешним оформлением.</p>"}, {"title": "Формование пирожных и требования к размерам заготовок", "sectionId": "section-4", "contentHtml": "<p>При формовании пирожных особое значение имеет строгое соблюдение размеров и формы заготовок, так как именно они определяют равномерность выпечки, стабильность структуры и соответствие готовых изделий установленным нормам массы и внешнего вида. Нарушение размеров может привести к неравномерной пропечённости, деформации изделий и отклонениям по массе.</p>\n<p>При изготовлении заварных пирожных «Трубочка с кремом» тесто отсаживают порционно с помощью кондитерской трубочки диаметром 18 мм. Такой размер обеспечивает оптимальный объём заготовки, равномерное образование внутренней полости при выпечке и достаточное пространство для последующего наполнения кремом. Для слоёного варианта этого пирожного тесто нарезают полосами, при этом ширина тестовой заготовки составляет 20 мм, что позволяет получить аккуратную форму трубочки с выраженной слоистой структурой.</p>\n<p>При приготовлении пирожного «Корзиночка с желе и фруктами» используют песочное тесто, которое раскатывают в пласт толщиной 6–7 мм. Такая толщина обеспечивает прочность основы при сохранении рассыпчатости и нежной структуры. Сформированные корзиночки выпекают при температуре 240 °C, что позволяет быстро зафиксировать форму изделия, получить равномерную золотистую окраску и предотвратить чрезмерное расплывание теста.</p>\n<p>Для пирожного «Песочное кольцо» заготовки формуют путём вырубки теста круглой гофрированной выемкой диаметром 8–9 см. Гофрированная кромка придаёт изделию декоративный вид, а строго заданный диаметр обеспечивает одинаковую массу и равномерную выпечку всех изделий партии.</p>\n<p>Таким образом, точное соблюдение размеров заготовок, толщины тестовых пластов и температурных режимов выпечки является важнейшим условием получения пирожных правильной формы, стабильного качества и привлекательного внешнего вида.</p>"}, {"title": "Комбинированные пирожные и особенности их технологии", "sectionId": "section-5", "contentHtml": "<p>Комбинированные пирожные изготавливают с использованием нескольких видов выпеченных полуфабрикатов, что позволяет сочетать различные вкусы, текстуры и внешние эффекты в одном изделии. Такая технология значительно расширяет ассортимент кондитерской продукции и повышает её потребительскую привлекательность. Комбинирование полуфабрикатов требует точного соблюдения рецептуры и последовательности технологических операций, так как разные виды основ обладают различной плотностью, влажностью и способностью удерживать кремы и начинки.</p>\n<p>Характерным примером является пирожное «Краковское», которое состоит из песочного и миндального полуфабрикатов. Песочная основа придаёт изделию рассыпчатость и хрупкость, а миндальный полуфабрикат — более плотную структуру, выраженный ореховый вкус и аромат. Сочетание этих компонентов позволяет получить сбалансированное по текстуре и вкусу изделие с чётко выраженными слоями.</p>\n<p>К группе комбинированных по технологии относятся и крошковые пирожные, которые формуют из крошки выпеченных полуфабрикатов с добавлением крема или сиропа. Так, крошковое пирожное «Подкова» после формования и охлаждения посыпают дутым рисом. Такая отделка не только улучшает внешний вид изделия, делая его более декоративным, но и придаёт дополнительную хрусткость поверхности, создавая контраст с мягкой внутренней структурой.</p>\n<p>Отдельное место занимают пирожные, отличающиеся характерной формой, которая является частью их технологической и товарной характеристики. Бисквитное пирожное «Принцесса» имеет форму треугольника, что достигается особым способом нарезки бисквитных пластов. Такая форма подчёркивает индивидуальность изделия, облегчает его распознавание в ассортименте и повышает эстетическую выразительность.</p>\n<p>Таким образом, использование различных полуфабрикатов, декоративных посыпок и оригинальных форм позволяет создавать комбинированные пирожные с разнообразными вкусовыми и текстурными свойствами, отвечающие требованиям как массового, так и специализированного кондитерского производства.</p>"}, {"title": "Технология производства песочных нарезных пирожных", "sectionId": "section-6", "contentHtml": "<p>При производстве песочных нарезных пирожных технологический процесс строится по строго установленной и неизменной последовательности операций, так как нарушение порядка выполнения этапов приводит к деформации изделий, неравномерному распределению крема и ухудшению внешнего вида. Работа начинается с приготовления песочного и отделочных полуфабрикатов, после чего выпеченные пласты тщательно выравнивают по боковым сторонам, удаляя неровности и крошку. Это обеспечивает аккуратную форму будущих изделий и равномерную толщину слоёв.</p>\n<p>Следующим этапом является склеивание пластов с помощью крема. Именно на этом этапе формируется высота пирожного и его внутренняя структура. После склеивания выполняют грунтование или глазирование поверхности, которое создаёт защитный слой, улучшает сцепление декоративных элементов и придаёт изделию законченный внешний вид. Далее пласты разрезают на отдельные пирожные строго заданных размеров. После нарезки выполняют отделку боковых сторон, а завершающим этапом является отделка поверхности — нанесение кремовых узоров, глазури, посыпок или других декоративных элементов.</p>\n<p>Расход крема при производстве песочных нарезных пирожных также строго нормируется. Примерно 35 % крема используется для склеивания пластов, так как именно этот слой должен обеспечивать прочное соединение и равномерную текстуру. Около 40 % крема расходуется на грунтование, формируя основной выравнивающий и защитный слой, и оставшиеся 25 % применяются для декоративной отделки поверхности, определяющей внешний вид и товарную привлекательность изделия.</p>\n<p>В зависимости от вида выпеченного полуфабриката пирожные классифицируются следующим образом: «Бочонок» относится к крошковым пирожным, «Диош» — к миндальным, «Муфточка» — к слоёным, а «Орешек» — к заварным. Такая классификация отражает не только состав изделия, но и особенности технологии его приготовления и отделки.</p>\n<p>Таким образом, строгое соблюдение рецептуры, точных размеров заготовок, температурных режимов и установленной последовательности технологических операций является обязательным условием получения пирожных стабильного качества, с правильной геометрической формой, равномерной структурой и привлекательным, профессионально выполненным внешним видом.</p>"}]
	},
	{
		"id" : 8,
		"name" : "Приготовление тортов",
		"project_name" : "Образовательный проект «Торт ко Дню рождения мамы»»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Торт ко Дню рождения мамы»»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Торт ко Дню рождения мамы»»<\/h3>\\n\\n<p>Разработать технологическую карту и эскиз кондитерского изделия (торта) с использованием современных технологий или эксклюзивных видов оформления и приготовления кондитерских изделий и полуфабрикатов согласно теме проекта.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области производства кондитерских изделий;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе;<\/li>\\n  <li>способствовать укреплению семейных ценностей.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Исследование технологических карт по изготовлению тортов заказных на предмет применения современных видов отделки и технологий при приготовлении кондитерских изделий.<\/p>\\n<p>2. Разработка вариантов рецептур и оформления праздничного торта с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов согласно теме проекта.<\/p>\\n<p>3. Разработка технологической карты и эскиза праздничного заказного торта.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и подачи кондитерского изделия (торта)<\/p>\\n<p>3.   Пробное изготовление изделий<\/p>\\n<p>4.   Разработка технологической карты, подбор подходящих видов отделочных полуфабрикатов<\/p>\\n<p>5.   Защита проекта (форма сообщения или презентации с дегустацией готового изделия)<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют эскизные решения или презентацию по оформлению кондитерского изделия, фотографии, технологические карты, подборка цветовых решений отделочных полуфабрикатов и рекомендации по применению современного вида сырья и технологий производства праздничного торта по теме проекта.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 1 преподаватель учебного предмета «Рисование и лепка», 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.299Z",
		"updated_at" : "2026-01-23T06:46:47.871Z",
		"content" : [{"title": "Понятие тортов и нормативные требования к массе", "sectionId": "section-1", "contentHtml": "<p>Торты относятся к категории крупных порционных кондитерских изделий, предназначенных для разделения на отдельные порции при подаче. В отличие от пирожных, торты имеют большую массу, сложную многослойную структуру и более разнообразные способы художественного оформления. В их состав может входить один или несколько выпеченных полуфабрикатов — бисквитных, песочных, слоёных, заварных или воздушно-ореховых, которые соединяются между собой кремами, начинками, конфитюрами или муссами.</p>\n<p>Конструкция торта формируется за счёт чередования слоёв выпеченных полуфабрикатов и отделочных компонентов, что позволяет регулировать вкус, сочность и текстуру изделия. Внешняя поверхность тортов покрывается кремом, глазурью, помадой или зеркальным покрытием и дополнительно украшается декоративными элементами. Таким образом, торт является не только пищевым продуктом, но и изделием с выраженной эстетической функцией.</p>\n<p>В условиях массового кондитерского производства к тортам предъявляются строгие нормативные требования, прежде всего по массе. Установлено, что максимальная масса торта массового производства составляет 1,5 кг, что связано с удобством реализации, транспортировки и хранения изделий. Для обеспечения точности выпуска допускаются строго ограниченные отклонения: так, для торта массой 1 кг допустимое отклонение по массе не превышает 1,5 %. Превышение этих норм считается технологическим браком.</p>\n<p>Соблюдение установленных нормативов по массе имеет важное практическое значение. Оно обеспечивает единый стандарт качества, позволяет точно рассчитывать количество используемого сырья, контролировать себестоимость продукции и гарантировать покупателю заявленный вес изделия. Кроме того, точность дозирования положительно влияет на стабильность структуры торта и равномерность распределения кремов и начинок.</p>\n<p>Таким образом, торты в массовом производстве представляют собой строго нормированные по массе и технологии кондитерские изделия, в которых сочетаются точный расчёт сырья, продуманная многослойная конструкция и декоративное оформление, отвечающее как вкусовым, так и эстетическим требованиям.</p>"}, {"title": "Технология приготовления бисквитных тортов", "sectionId": "section-2", "contentHtml": "<p>При приготовлении бисквитных тортов особое внимание уделяется правильному формованию, выпечке и пропитке бисквитных полуфабрикатов, так как именно эти этапы в наибольшей степени определяют структуру, высоту и сочность готового изделия. Бисквитное тесто отличается высокой чувствительностью к условиям тепловой обработки и механического воздействия, поэтому любые отклонения от технологии могут привести к оседанию, уплотнению или пересыханию коржей.</p>\n<p>При замесе и заливке бисквитного теста формы заполняют не более чем на 2/3 объёма. Это связано с тем, что в процессе выпечки тесто значительно увеличивается за счёт расширения воздуха и водяного пара, образующихся при нагревании. Соблюдение данного требования обеспечивает равномерный подъём бисквита, формирование пористой структуры и предотвращает перелив теста через края формы.</p>\n<p>Выпечка бисквитного полуфабриката в тортовой форме осуществляется при установленном температурном режиме и продолжается в среднем около 30 минут. За это время происходит закрепление структуры мякиша, коагуляция белков и частичное испарение влаги. Недостаточная продолжительность выпечки приводит к сырому мякишу и оседанию изделия, а чрезмерная — к пересушиванию и ломкости коржей.</p>\n<p>После выпечки бисквитные пласты обязательно подвергают выстойке в течение 6–8 часов. Выстойка является необходимым технологическим этапом, во время которого бисквит остывает, стабилизируется и приобретает достаточную прочность. В этот период влага равномерно перераспределяется по всему объёму коржа, что снижает его крошливость и облегчает последующее разрезание по горизонтали. Без выстойки бисквит легко ломается и теряет форму при сборке торта.</p>\n<p>На этапе сборки особое значение имеет пропитка бисквитных коржей сиропом. В двухслойных тортах верхний слой пропитывают сиропом в количестве около 60 %, что позволяет компенсировать меньший контакт этого слоя с кремом. Такая дозировка обеспечивает оптимальную сочность изделия, улучшает вкус и предотвращает пересыхание торта в процессе хранения, не нарушая при этом устойчивость конструкции.</p>\n<p>Таким образом, соблюдение норм заполнения формы, времени выпечки, продолжительности выстойки и количества сиропа при пропитке является обязательным условием получения бисквитных тортов с равномерной пористой структурой, стабильной формой и высокими потребительскими качествами.</p>"}, {"title": "Торт «Минчанка»: состав, технология и сроки хранения", "sectionId": "section-3", "contentHtml": "<p>По составу используемых полуфабрикатов торт, включающий бисквитный корж, творожный крем, сироп для пропитки и шоколадную глазурь, относится к торту «Минчанка». Данный торт представляет собой классический пример бисквитного изделия с комбинированной отделкой, в котором сочетаются воздушная структура бисквита и нежная, слегка кисломолочная текстура творожного крема.</p>\n<p>Бисквитный полуфабрикат в составе торта служит основой конструкции и предварительно пропитывается сахарным сиропом, что обеспечивает необходимую сочность и улучшает вкусовые качества изделия. Творожный крем выполняет функцию склеивания слоёв и формирования внутренней структуры торта; он придаёт изделию мягкость, умеренную влажность и характерный вкус. Внешняя поверхность торта покрывается шоколадной глазурью, которая не только улучшает органолептические показатели, но и выполняет защитную функцию, снижая испарение влаги и предохраняя поверхность от высыхания.</p>\n<p>В связи с использованием творожного крема, относящегося к скоропортящимся отделочным полуфабрикатам, для торта «Минчанка» установлен ограниченный срок годности — 24 часа. Такое ограничение обусловлено повышенной влажностью изделия и чувствительностью молочного сырья к микробиологическим процессам. Соблюдение установленного срока хранения является обязательным условием обеспечения безопасности и качества продукции.</p>\n<p>Таким образом, торт «Минчанка» характеризуется чётко определённым составом полуфабрикатов, сбалансированным вкусом и строгими требованиями к условиям и продолжительности хранения, что необходимо учитывать при его производстве и реализации.</p>"}, {"title": "Фигурные торты, форма и размеры изделий", "sectionId": "section-4", "contentHtml": "<p>Торты со сложной художественной отделкой поверхности, выполненной в виде контурно-рельефного или объёмного рисунка, относят к категории фигурных тортов. Для таких изделий характерно использование кремовой пластики, глазурей, мастик, айсинга и других отделочных полуфабрикатов, позволяющих создавать устойчивые декоративные элементы. Фигурные торты требуют особенно точного соблюдения технологии, так как декоративная отделка должна сохранять форму, чёткость линий и эстетичность в течение всего срока реализации.</p>\n<p>Форма торта является важной товарной и технологической характеристикой ассортимента. Она определяется как рецептурой и видом выпеченного полуфабриката, так и традиционным оформлением конкретного наименования. Так, бисквитный торт «Сказка» имеет форму полена, что подчёркивает его вытянутую конфигурацию и особенности декоративной отделки. Торт «Прага» традиционно изготавливают круглой формы, что удобно для равномерной пропитки и классического кремового оформления. Торт «Ленинградский» выполняют квадратной формы, обеспечивающей чёткую геометрию и удобство нарезки. «Птичье молоко в шоколаде» имеет прямоугольную форму, соответствующую технологии сборки и глазирования изделия. Особое место занимает торт «Графские развалины», который формуют в виде пирамидки, создавая эффект объёмной, рельефной композиции.</p>\n<p>Размеры тортов также строго нормируются. Так, круглый торт массой 0,5 кг должен иметь диаметр 160 мм, что обеспечивает соответствие установленной массе, равномерную толщину слоёв и правильные пропорции изделия. Соблюдение формы и размеров позволяет поддерживать единый стандарт качества, облегчает упаковку, транспортировку и последующую нарезку тортов.</p>\n<p>Таким образом, форма и художественная отделка тортов являются неотъемлемой частью их технологической и товарной характеристики, влияя как на внешний вид изделия, так и на удобство его производства и реализации.</p>"}, {"title": "Классификация тортов по виду выпеченного полуфабриката", "sectionId": "section-5", "contentHtml": "<p>В зависимости от вида выпеченного полуфабриката, лежащего в основе изделия, торты подразделяются на бисквитные, песочные, слоёные, заварные и воздушно-ореховые. Такая классификация отражает не только состав и структуру торта, но и особенности технологии его приготовления, сборки, пропитки и отделки.</p>\n<p>Бисквитные торты изготавливаются на основе бисквитных коржей с пористой, лёгкой структурой. Они, как правило, требуют пропитки сиропом и отличаются мягкостью и сочностью. Характерным примером является торт «Прага», который относится к бисквитным тортам. Его особенностью является использование пражского крема, придающего изделию насыщенный шоколадный вкус и плотную, устойчивую структуру. Бисквитные торты широко распространены благодаря универсальности и возможности сочетания с различными кремами и глазурями.</p>\n<p>Песочные торты готовят из песочного полуфабриката, отличающегося рассыпчатой, крошливой структурой. Такие торты, как правило, не пропитывают сиропом, а сочность достигается за счёт кремов и начинок. К этой группе относится торт «Пешт», который характеризуется чёткой геометрией слоёв и выраженной маслянистостью песочных коржей.</p>\n<p>Слоёные торты состоят из многослойного слоёного полуфабриката, структура которого образуется за счёт чередования тонких слоёв теста и жира. Эти торты имеют хрупкую, слоистую текстуру и часто обсыпаются крошкой слоёного полуфабриката для выравнивания поверхности и маскировки неровностей.</p>\n<p>Заварные торты изготавливаются на основе заварного полуфабриката, который при выпечке образует полости. Такие торты имеют лёгкую, воздушную структуру и наполняются кремами. К данной группе относится торт «Золушка», в котором заварные элементы сочетаются с кремовой начинкой и декоративной отделкой.</p>\n<p>Воздушно-ореховые торты отличаются высоким содержанием орехового сырья и использованием белково-взбитых полуфабрикатов. Они имеют суховатую, хрустящую или слегка тягучую структуру и выраженный ореховый вкус. Классическим представителем этой группы является торт «Киевский», сочетающий воздушно-ореховые коржи с масляным кремом.</p>\n<p>Таким образом, вид выпеченного полуфабриката определяет технологию приготовления торта, его вкусовые и структурные характеристики, а также способы отделки и оформления. Это позволяет формировать широкий ассортимент тортов, различающихся по текстуре, внешнему виду и потребительским свойствам.</p>"}, {"title": "Технология приготовления песочного торта «Ленинградский»", "sectionId": "section-6", "contentHtml": "<p>При производстве песочного торта «Ленинградский» технологический процесс осуществляется по строго установленной последовательности операций, так как песочные полуфабрикаты отличаются хрупкостью и легко деформируются при нарушении технологии. Чёткое соблюдение этапов позволяет обеспечить правильную форму изделия, устойчивость конструкции и аккуратный внешний вид.</p>\n<p>Процесс начинается с приготовления песочного и отделочных полуфабрикатов. Песочные коржи выпекают заранее и охлаждают, а отделочные полуфабрикаты (кремы, помада или глазурь) подготавливают в соответствии с рецептурой. Качество исходных полуфабрикатов определяет вкус, структуру и срок хранения готового торта.</p>\n<p>Далее выполняют выравнивание боковых сторон песочных пластов. Этот этап необходим для придания коржам одинаковых размеров и ровной геометрии. Удаление неровностей и крошек обеспечивает плотное прилегание слоёв и облегчает последующую отделку.</p>\n<p>Следующим этапом является склеивание пластов кремом. Крем равномерно распределяют между песочными коржами, формируя заданную высоту торта и обеспечивая прочное соединение слоёв. На этом этапе особенно важно соблюдать дозировку крема, чтобы торт сохранял форму и не расплывался.</p>\n<p>После склеивания выполняют грунтование или глазирование поверхности. Грунтовочный слой выравнивает верх торта, закрывает поры и крошки песочного полуфабриката, а также создаёт основу для последующей декоративной отделки. В классическом варианте торт «Ленинградский» часто покрывают шоколадной помадой или глазурью.</p>\n<p>Затем осуществляют отделку боковых сторон, которая может включать обсыпку крошкой, нанесение крема или других отделочных элементов. Этот этап позволяет скрыть возможные неровности и придать изделию законченный вид.</p>\n<p>Заключительным этапом является отделка поверхности — нанесение декоративных элементов, узоров или надписей. Именно на этом этапе торт приобретает окончательный товарный вид, соответствующий установленному стандарту.</p>\n<p>Таким образом, каждый технологический этап при производстве песочного торта «Ленинградский» направлен на формирование правильной геометрии изделия, равномерное распределение крема и устойчивость конструкции, что в совокупности обеспечивает высокое качество, эстетичность и стабильность готового торта.</p>"}, {"title": "Окончательная отделка тортов и её значение", "sectionId": "section-7", "contentHtml": "<p>Окончательная отделка тортов определяется их наименованием, рецептурой и установленными технологическими требованиями и играет важную роль как в формировании внешнего вида изделия, так и в его вкусовых качествах и сохранности. Вид отделки подбирают таким образом, чтобы он гармонировал с основным полуфабрикатом, используемым кремом и назначением торта.</p>\n<p>Так, торт «Ленинградский» традиционно глазируют шоколадной помадой. Помада образует ровную, плотную и слегка матовую поверхность, которая хорошо удерживает форму, защищает песочные коржи от пересыхания и придаёт изделию характерный внешний вид. Шоколадная помада также подчёркивает насыщенный вкус песочного полуфабриката и крема.</p>\n<p>Торт «Минчанка» покрывают шоколадной глазурью, которая отличается более выраженным блеском и плотной текстурой. Такая глазурь не только улучшает вкусовые свойства изделия, но и выполняет защитную функцию, снижая испарение влаги. Это особенно важно для тортов с творожным кремом, имеющих ограниченный срок хранения.</p>\n<p>Для торта «Трюфель» характерна отделка в виде посыпки шоколадной крупкой. Крупка равномерно распределяется по поверхности и боковым сторонам торта, придавая ему декоративность и подчёркивая шоколадный вкус. Кроме того, такая отделка позволяет скрыть возможные неровности поверхности и создаёт выразительную фактуру.</p>\n<p>Муссовые торты в современной кондитерской практике чаще всего покрывают зеркальной глазурью. Она образует идеально гладкую, глянцевую поверхность, придавая изделию эффектный и современный внешний вид. Зеркальная глазурь наносится на охлаждённый или замороженный торт, что обеспечивает равномерное распределение слоя и чёткие контуры изделия.</p>\n<p>Таким образом, технология приготовления тортов основана на строгом соблюдении нормативов массы, размеров, сроков выстойки, последовательности технологических операций и способов отделки. Это обеспечивает стабильное качество продукции, привлекательный внешний вид и соответствие требованиям кондитерского производства.</p>"}]
	},
	{
		"id" : 9,
		"name" : "Приготовление десертов",
		"project_name" : "Образовательный проект «Детский праздник на пороге»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Детский праздник на пороге»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Детский праздник на пороге»<\/h3>\\n\\n<p>Разработать ассортимент десертов для мероприятия, предусмотрев оригинальное оформление и подачу на детскую тематику.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области производства кондитерских изделий (десертов);<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Изучение сборников технологических карт по изготовлению десертов и другой литературы по данной теме.<\/p>\\n<p>2. Исследование и анализ самых популярных детских тем, возможность их использования в оформлении кондитерских изделий.<\/p>\\n<p>3. Разработка вариантов подачи и оформления десертов с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов.<\/p>\\n<p>4. Разработка перечня изделий по тематике проекта и презентация по способам оформления и подачи.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой.<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и подачи десертов на детскую тему.<\/p>\\n<p>     3. Разработка перечня кондитерских изделий (не менее 10 десертов), \\n         подбор подходящих видов оформления.<\/p>\\n<p>4.  Защита проекта (форма сообщения или презентации).<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют   презентацию по предложенному ассортименту десертов, указывают особенности оригинального оформления и подачи кондитерских изделий на детскую тематику.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.348Z",
		"updated_at" : "2026-01-23T06:46:47.886Z",
		"content" : [{"title": "Понятие десертов и их технологические особенности", "sectionId": "section-1", "contentHtml": "<p>Десерты представляют собой одну из наиболее разнообразных и технологически сложных групп кондитерских изделий, традиционно подаваемых в завершение приёма пищи. Их основное назначение — подчеркнуть вкус основного меню, создать ощущение завершённости трапезы и обеспечить положительное вкусовое впечатление. В отличие от хлебобулочных и мучных изделий повседневного потребления, десерты чаще всего имеют выраженную вкусовую направленность, эстетичную подачу и индивидуальный характер.</p>\n<p>Десерты отличаются широким разнообразием вкусов, которые формируются за счёт использования сахара, шоколада, фруктов, орехов, молочных продуктов, кофе, ванили и других ароматических компонентов. Не менее важной характеристикой является разнообразие текстур: десерты могут быть плотными, кремообразными, воздушными, зернистыми, хрустящими или желированными. Такое многообразие достигается за счёт применения различных технологических приёмов — взбивания, выпечки, охлаждения, замораживания и желирования.</p>\n<p>По температуре подачи десерты подразделяются на горячие, холодные, замороженные и низкотемпературные. Например, к горячим относят выпеченные изделия, подаваемые сразу после приготовления, к холодным — желе и кремы, к замороженным — парфе, а к низкотемпературным — джелато и сорбеты. Температурный режим подачи напрямую влияет на восприятие вкуса, консистенцию и внешний вид изделия, поэтому его строго соблюдают.</p>\n<p>В технологии приготовления десертов широко применяются различные группы полуфабрикатов и вспомогательных компонентов. К ним относятся студнеобразователи (желатин, агар, пектин), позволяющие формировать устойчивую желированную структуру; взбитые массы на основе белков или сливок, обеспечивающие лёгкость и пористость; выпеченные полуфабрикаты (бисквиты, кексы, печенье), служащие основой или наполнением изделий; кремы различной консистенции и состава; а также фруктовые основы в виде пюре, отваров, компоте и соков.</p>\n<p>Использование такого многообразия компонентов требует строгого соблюдения рецептур, последовательности технологических операций и температурных режимов. Нарушение технологии может привести к потере формы, расслоению массы, ухудшению текстуры или снижению органолептических показателей. Именно поэтому приготовление десертов относится к ответственным этапам кондитерского производства и требует от исполнителя точности, аккуратности и глубоких знаний технологических процессов.</p>"}, {"title": "Студнеобразователи и их значение в технологии десертов", "sectionId": "section-2", "contentHtml": "<p>Студнеобразователи играют ключевую роль в технологии приготовления многих десертов, так как именно они отвечают за формирование устойчивой, упругой или нежной желированной структуры изделий. К студнеобразователям относятся вещества, способные связывать воду и образовывать пространственную сетку, благодаря которой масса загустевает и сохраняет форму после охлаждения. От правильного выбора студнеобразователя и соблюдения режима его применения напрямую зависят консистенция, внешний вид и стабильность десерта.</p>\n<p>Особое внимание уделяют желатину, который широко применяется при приготовлении муссов, желе, кремов и холодных десертов. Важно учитывать, что желатин теряет свои желирующие свойства при кипячении. Под воздействием высокой температуры разрушается его белковая структура, вследствие чего он утрачивает способность образовывать прочный студень. Поэтому желатин предварительно замачивают в холодной воде для набухания, затем растворяют в тёплой жидкости и вводят в массу при температуре ниже точки кипения, постоянно перемешивая для равномерного распределения.</p>\n<p>На практике это особенно важно при приготовлении муссов. Муссы чаще всего готовят на основе фруктового отвара или пюре с добавлением желатина, а затем соединяют с взбитыми компонентами. Благодаря желатину мусс после охлаждения приобретает нежную, устойчивую и воздушную структуру: он хорошо держит форму, но при этом остаётся лёгким и мягким. Нарушение температурного режима может привести либо к слабому желированию, либо к излишне плотной, резиновой консистенции.</p>\n<p>При изготовлении желе также применяют технологический приём, связанный с особенностями студнеобразователей. Для аккуратного извлечения застывшего желе из формы её кратковременно погружают в кипяток на 1–2 секунды. В результате наружный слой желе слегка подтаивает и отходит от стенок формы, что позволяет легко извлечь изделие, не нарушая его целостность и декоративный вид. При более длительном нагреве желе может потерять форму, поэтому продолжительность контакта с горячей водой строго ограничивают.</p>\n<p>Таким образом, грамотное использование студнеобразователей, соблюдение температурных режимов и правильные технологические приёмы являются обязательными условиями получения десертов с правильной консистенцией, устойчивой формой и высокими органолептическими показателями.</p>"}, {"title": "Десерты на основе бисквитного теста", "sectionId": "section-3", "contentHtml": "<p>К группе популярных десертов на основе бисквитного теста относятся изделия, отличающиеся мягкой структурой, выраженным вкусом и разнообразием способов подачи. Бисквитное тесто ценится в кондитерском производстве за свою лёгкость, пористость и универсальность, благодаря чему оно служит основой для многих порционных и штучных десертов.</p>\n<p>Капкейки готовят именно из бисквитного теста. Они представляют собой небольшие порционные изделия, выпекаемые в индивидуальных формах. Бисквитная основа обеспечивает капкейкам нежную, воздушную мякишку, которая хорошо сочетается с различными видами кремов, начинок и декоративной отделки. Благодаря стабильной структуре бисквита капкейки сохраняют форму после выпечки и легко поддаются художественному оформлению.</p>\n<p>Брауни — это шоколадное пирожное, отличительной особенностью которого является характерный тёмно-коричневый цвет и влажная, плотная середина. В отличие от классического бисквита, брауни содержит повышенное количество жира и шоколада, что придаёт ему насыщенный вкус и слегка тягучую текстуру. Правильно приготовленный брауни не должен быть сухим: внутренняя часть остаётся мягкой и сочной, что является важным показателем качества изделия.</p>\n<p>Особое место среди шоколадных десертов занимает фондан. Он представляет собой шоколадный кекс с чётко выраженным контрастом текстур: снаружи — плотная, слегка хрустящая корочка, внутри — жидкая шоколадная сердцевина. Такой эффект достигается за счёт строгого соблюдения температурного режима и времени выпечки. Фондан выпекают при температуре 200&nbsp;°C, что позволяет быстро сформировать внешнюю оболочку изделия, не доводя до полного пропекания внутреннюю часть. Даже незначительное отклонение от режима может привести либо к вытеканию теста, либо к полному пропеканию сердцевины и потере характерной особенности десерта.</p>\n<p>Таким образом, десерты на основе бисквитного теста — капкейки, брауни и фондан — демонстрируют широкий диапазон текстур и вкусов при использовании одного типа теста. Их качество напрямую зависит от точного соблюдения рецептуры, температурных режимов и времени выпечки, что подчёркивает важность технологической дисциплины в приготовлении бисквитных десертов.</p>"}, {"title": "Десерты на основе кремов и сыров", "sectionId": "section-4", "contentHtml": "<p>Широкое распространение в современном кондитерском производстве получили десерты с кремами и сырами, отличающиеся мягкой консистенцией, нежным вкусом и высокой пищевой ценностью. Такие изделия, как правило, не требуют интенсивной выпечки либо проходят щадящую тепловую обработку, что позволяет сохранить тонкую структуру и выраженные вкусовые качества основных компонентов.</p>\n<p>Чизкейки готовят на основе сыра Маскарпоне, который обладает высокой жирностью и однородной кремовой консистенцией. Благодаря этому готовое изделие имеет плотную, но одновременно нежную и тающую текстуру, легко поддаётся нарезке и хорошо держит форму. Маскарпоне придаёт чизкейкам мягкий сливочный вкус без выраженной кислинки, что делает их универсальной основой как для классических, так и для фруктовых, шоколадных и ягодных вариаций десерта.</p>\n<p>Крем «Снежок» относится к группе творожных десертов. Его основу составляет творожная масса, которая обеспечивает лёгкую кисломолочную нотку и нежную, слегка зернистую, но при правильной обработке — однородную структуру. Такой крем отличается освежающим вкусом и часто используется как самостоятельный десерт либо как прослойка и отделка для тортов и пирожных.</p>\n<p>Суфле относится к белковым десертам, поскольку его готовят из взбитых яичных белков. В процессе взбивания белки насыщаются воздухом, образуя устойчивую пену, которая и формирует характерную лёгкую, воздушную и пористую структуру изделия. Для стабилизации суфле в рецептуре могут применяться студнеобразователи или сахарные сиропы, однако именно белковая масса является главным структурообразующим компонентом.</p>\n<p>Таким образом, десерты на основе кремов и сыров — чизкейки, творожные кремы и суфле — объединяет мягкая консистенция и высокие требования к качеству сырья и технологии приготовления. Соблюдение температурных режимов, правильное взбивание и точное дозирование компонентов позволяют получить изделия с устойчивой структурой, гармоничным вкусом и привлекательным внешним видом.</p>"}, {"title": "Итальянские и французские десерты", "sectionId": "section-5", "contentHtml": "<p>Отдельное и особое место в ассортименте кондитерских изделий занимают десерты итальянской и французской кухни, отличающиеся изысканностью вкуса, тонкой текстурой и строго регламентированной технологией приготовления. Эти десерты широко используются как в ресторанной практике, так и в профессиональном кондитерском производстве.</p>\n<p>Одним из наиболее известных итальянских десертов является тирамису. Для его приготовления используют специальное бисквитное печенье савоярди, обладающее пористой и сухой структурой. Благодаря этим свойствам савоярди хорошо впитывает жидкость, не теряя формы. Печенье пропитывают крепким кофе, что формирует характерный аромат и лёгкую горчинку готового десерта. Именно сочетание кофейной пропитки, кремовой прослойки и воздушной структуры печенья определяет классический вкус тирамису и отличает его от других бисквитных десертов.</p>\n<p>Панна-котта — традиционный итальянский холодный десерт, основой которого являются сливки, сахар, желатин и ваниль. В процессе приготовления сливки с сахаром нагревают, не доводя до кипения, после чего вводят предварительно подготовленный желатин. В результате охлаждения масса застывает, образуя нежную, гладкую и слегка дрожащую текстуру. Панна-котта ценится за мягкий сливочный вкус и часто подаётся с фруктовыми соусами, ягодами или карамелью.</p>\n<p>К классическим представителям французской кондитерской школы относятся макароны (макарони) — изящные миндальные изделия с кремовой начинкой. Полуфабрикат для макарон выпекают при температуре 150 °C в течение 10 минут, что позволяет сформировать тонкую хрустящую корочку при сохранении мягкой сердцевины. При формовании учитывают размеры изделий: макароны имеют малый диаметр около 3 см и большой — 7–9 см, что важно для равномерной выпечки, аккуратной сборки и эстетичной подачи.</p>\n<p>Таким образом, итальянские и французские десерты — тирамису, панна-котта и макароны — требуют точного соблюдения рецептур, температурных режимов и технологических приёмов. Именно это обеспечивает их узнаваемый вкус, правильную текстуру и высокое качество, соответствующее традициям мировой кондитерской кухни.</p>"}, {"title": "Фруктово-ягодные десерты и классификация по основному полуфабрикату", "sectionId": "section-6", "contentHtml": "<p>К фруктово-ягодным десертам относят изделия, в которых основой служат плоды, ягоды, фруктовые пюре, соки или отвары. Такие десерты ценятся за освежающий вкус, лёгкость и ярко выраженный натуральный аромат исходного сырья. Они могут подаваться как в охлаждённом, так и в замороженном виде и часто используются в меню как самостоятельное блюдо либо как элемент сложной десертной композиции.</p>\n<p>Граните представляет собой замороженный фруктово-ягодный десерт, характерной особенностью которого является зернистая структура. В отличие от мороженого или сорбе, граните не взбивают, а периодически перемешивают в процессе замораживания. Благодаря этому образуются кристаллы льда, создающие рыхлую, слегка хрустящую текстуру. По виду основного полуфабриката граните относится именно к фруктово-ягодным десертам, так как его основой служат фруктовые или ягодные соки, пюре либо отвары с добавлением сахара.</p>\n<p>Компоте — это десерт, представляющий собой фрукты или ягоды, сваренные или выдержанные в сахарном сиропе. В отличие от напитков, компоте имеет более густую консистенцию и подаётся как самостоятельное блюдо. Фрукты при этом сохраняют форму, цвет и натуральный вкус, а сироп подчёркивает их сладость и аромат. Компоте может использоваться как самостоятельный десерт, а также как начинка или дополнение к другим кондитерским изделиям.</p>\n<p>Для сравнения, чизкейк по виду основного полуфабриката относится не к фруктово-ягодным, а к сырным десертам, так как его структурной основой является сливочный сыр. Фрукты и ягоды в чизкейке выполняют вспомогательную роль — в виде начинки, прослойки или декоративного элемента, но не определяют принадлежность изделия к фруктово-ягодной группе.</p>\n<p>Таким образом, классификация десертов по виду основного полуфабриката позволяет чётко разграничить изделия: граните и компоте относятся к фруктово-ягодным десертам, а чизкейк — к сырным. Это важно для правильного подбора технологии приготовления, условий хранения и способов подачи готовых изделий.</p>"}, {"title": "Классификация десертов по температуре подачи", "sectionId": "section-7", "contentHtml": "<p>Важным классификационным признаком десертов является температура их подачи, поскольку именно она во многом определяет вкусовые ощущения, консистенцию и технологию приготовления изделий. В зависимости от этого показателя десерты подразделяются на горячие, холодные, замороженные и низкотемпературные.</p>\n<p>Штрудель относится к горячим десертам. Его подают сразу после выпечки или после кратковременного подогрева, что позволяет сохранить хрустящую корочку теста и мягкую, сочную начинку. Горячая подача подчёркивает аромат яблок, корицы, ванили или других компонентов начинки и делает десерт особенно выразительным по вкусу.</p>\n<p>Желе относится к группе холодных десертов. Его подают полностью охлаждённым, так как только при низкой температуре студнеобразователь формирует устойчивую желеобразную структуру. Холодная подача обеспечивает прозрачность, упругость и освежающие свойства изделия, что особенно важно в тёплое время года.</p>\n<p>Парфе классифицируют как замороженный десерт. Его готовят на основе взбитых сливок, яиц, сахара и ароматических добавок, после чего массу замораживают без интенсивного взбивания. В результате парфе имеет плотную, но одновременно нежную и кремовую структуру, сохраняющую форму при низких температурах подачи.</p>\n<p>Джелато относится к низкотемпературным десертам. В отличие от традиционного мороженого, его подают при более высокой температуре заморозки, что делает текстуру мягче и пластичнее, а вкус — более насыщенным и ярким. Низкотемпературная подача позволяет лучше раскрыть аромат молочных и фруктовых компонентов.</p>\n<p>Таким образом, классификация десертов по температуре подачи имеет большое практическое значение. Она влияет на выбор технологии приготовления, условия хранения, способы сервировки и вкусовые характеристики готовых изделий, обеспечивая правильное восприятие десерта потребителем.</p>\n<p>Таким образом, технология приготовления десертов основана на точном соблюдении рецептуры, правильном выборе студнеобразователей, температур выпечки и подачи. Это позволяет получать изделия с заданной структурой, стабильной формой и высокими органолептическими показателями, соответствующими требованиям современного кондитерского производства.</p>"}]
	},
	{
		"id" : 10,
		"name" : "Приготовление национальных кондитерских изделий",
		"project_name" : "Образовательный проект «Национальные кондитерские изделия Витебской области»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Национальные кондитерские изделия Витебской области»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Национальные кондитерские изделия Витебской области»<\/h3>\\n\\n<p>Разработать технологические карты и эскизы кондитерских изделий белорусской кухни с использованием современных технологий или эксклюзивных видов оформления и приготовления кондитерских изделий и полуфабрикатов согласно теме проекта<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области производства кондитерских изделий;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Исследование технологических карт по изготовлению белорусских национальных кондитерских изделий.<\/p>\\n<p>2. Исследование исторических фактов, обычаев, связанных с особенностями изготовления кондитерских изделий Витебской области.<\/p>\\n<p>3. Разработка вариантов рецептур и оформления национальных кондитерских изделий.<\/p>\\n<p>4. Разработка технологических карт национальных кондитерских изделий Витебской области.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и подачи кондитерских изделий<\/p>\\n<p>3.   Пробное изготовление изделий<\/p>\\n<p>4.   Разработка технологической карты, подбор подходящих видов отделочных полуфабрикатов<\/p>\\n<p>5.   Защита проекта (форма сообщения или презентации с дегустацией готового изделия)<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют презентации по изготовлению национального кондитерского изделия Витебской области.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 1 преподаватель учебного предмета «Рисование и лепка», 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2025-11-07T14:48:39.375Z",
		"updated_at" : "2026-01-23T06:46:47.900Z",
		"content" : [{"title": "Национальные кондитерские изделия: значение и особенности", "sectionId": "section-1", "contentHtml": "<p>Национальные кондитерские изделия занимают особое и значимое место в ассортименте сладкой продукции, поскольку они являются не просто продуктами питания, а важной частью культурного и гастрономического наследия разных стран и народов. Каждое такое изделие формировалось на протяжении многих лет под влиянием климатических условий, доступности сырья, религиозных традиций и особенностей быта, что обусловило уникальность рецептур и технологий приготовления.</p>\n<p>Для национальных кондитерских изделий характерно большое разнообразие видов теста — дрожжевого, песочного, слоёного, пряничного, бисквитного, кексового, воздушного и вафельного. Выбор теста напрямую связан с назначением изделия, его формой, структурой и способом употребления. Не менее важным является и способ разрыхления, который может быть биологическим (с использованием дрожжей), химическим или механическим. Именно способ разрыхления во многом определяет пористость, мягкость и вкусовые свойства готового изделия.</p>\n<p>Отличительной чертой национальной выпечки является разнообразие формования и отделки. Многие изделия имеют строго закреплённую традицией форму — кольцо, ракушку, тарталетку, каплю, ромашку или многослойную конструкцию. Внешний вид таких изделий часто несёт символическое значение и делает их легко узнаваемыми. Отделка может включать глазирование помадой или шоколадом, посыпку орехами, сахарной пудрой, какао, применение конфитюров и сиропов.</p>\n<p>Особое значение при приготовлении национальных кондитерских изделий имеет использование традиционных вкусоароматических добавок. К ним относятся пряности, орехи, мёд, фруктовые наполнители, вытяжки из растений, специи и натуральные ароматизаторы, характерные для конкретного региона. Эти компоненты формируют узнаваемый вкус и аромат изделия и отличают его от аналогов других кухонь.</p>\n<p>При производстве национальных кондитерских изделий строго соблюдаются рецептуры и технологические приёмы, так как даже незначительное отклонение от традиционной технологии может привести к утрате характерных свойств продукта. Точное дозирование сырья, соблюдение температурных режимов, времени брожения, выпечки и охлаждения являются обязательными условиями получения изделий с аутентичным вкусом, правильной структурой и привлекательным внешним видом.</p>\n<p>Таким образом, национальные кондитерские изделия представляют собой результат многовекового опыта и мастерства, сочетая в себе технологическую точность, художественное оформление и культурную самобытность, что делает их важной и ценной частью мировой кондитерской традиции.</p>"}, {"title": "Биологический способ разрыхления теста в национальных изделиях", "sectionId": "section-2", "contentHtml": "<p>В зависимости от рецептуры, назначения и национальной принадлежности изделия в кондитерском производстве применяются различные способы разрыхления теста, каждый из которых по-разному влияет на структуру, вкус и внешний вид готовой продукции. Одним из наиболее древних и широко используемых является биологический способ разрыхления, основанный на жизнедеятельности дрожжей.</p>\n<p>При биологическом разрыхлении дрожжи в процессе брожения перерабатывают сахара, содержащиеся в тесте, с образованием углекислого газа и спирта. Выделяющийся углекислый газ равномерно распределяется в тестовой массе, растягивает клейковинный каркас и формирует пористую, воздушную структуру полуфабриката. Именно этот способ применяется при приготовлении саварена, где важно получить лёгкое, хорошо пропитывающееся сиропом изделие с равномерной мелкопористой мякишкой.</p>\n<p>Биологическое разрыхление также используется при приготовлении пахлавы, которая относится к изделиям из дрожжевого теста. В данном случае брожение обеспечивает тесту необходимую мягкость и пластичность, что особенно важно при раскатывании и формировании слоёв. Благодаря работе дрожжей готовое изделие приобретает не только объём и рыхлость, но и характерный вкус и аромат, обусловленные продуктами брожения.</p>\n<p>В процессе брожения тесто становится более эластичным, легче поддаётся формованию и лучше удерживает влагу. Это положительно сказывается на сочности, нежности и сроках сохранения свежести готовых изделий. Однако биологическое разрыхление требует строгого соблюдения температурных режимов, времени брожения и дозировки дрожжей, так как их нарушение может привести к недостаточному подъёму, излишней кислотности или ухудшению структуры.</p>\n<p>Таким образом, применение биологического способа разрыхления при приготовлении саварена и пахлавы является технологически обоснованным и традиционным. Оно позволяет получить изделия с выраженной пористостью, мягкой текстурой и характерными вкусоароматическими свойствами, что является обязательным признаком качества национальных кондитерских изделий.</p>"}, {"title": "Традиционные формы национальных кондитерских изделий", "sectionId": "section-3", "contentHtml": "<p>Национальные кондитерские изделия отличаются не только рецептурой и способом приготовления, но и характерными формами, которые имеют важное технологическое и эстетическое значение. Форма изделия зачастую закреплена традицией и напрямую связана с его назначением, способом подачи и особенностями отделки.</p>\n<p>Так, саварен с клубникой формуют из дрожжевого теста в виде кольца. Кольцевая форма выбрана не случайно: она обеспечивает равномерную пропитку сиропом по всей толщине изделия, так как сироп проникает как с внешней, так и с внутренней стороны. Кроме того, центральное отверстие облегчает тепловую обработку и способствует равномерному подъёму теста при выпечке. Такая форма также удобна для заполнения ягодами, кремом или фруктовой начинкой, что повышает декоративность готового изделия.</p>\n<p>Торт «Свабиан» традиционно имеет форму тарталетки. Эта форма предполагает наличие основы с бортиками, что позволяет удобно размещать кремовую или фруктовую начинку и обеспечивает чёткую геометрию изделия. Тарталеточная форма подчёркивает порционность торта, облегчает его оформление и делает внешний вид аккуратным и выразительным. Кроме того, такая форма способствует равномерному распределению крема и устойчивости конструкции.</p>\n<p>Особое место среди национальных изделий занимает лотарингское печенье «Мадлен», которое выполняют в форме ракушки. Эта форма является неотъемлемым отличительным признаком изделия и символом его французского происхождения. Рельефная поверхность ракушки не только придаёт печенью узнаваемый внешний вид, но и способствует образованию характерной текстуры при выпечке — с более поджаренными выступающими участками и нежной серединой.</p>\n<p>Таким образом, форма национальных кондитерских изделий выполняет сразу несколько функций: технологическую, эстетическую и культурную. Соблюдение традиционной формы является обязательным условием сохранения аутентичности и качества таких изделий.</p>"}, {"title": "Виды теста в национальных кондитерских изделиях", "sectionId": "section-4", "contentHtml": "<p>В технологии национальных кондитерских изделий широко используется разнообразие видов теста, выбор которых определяется назначением изделия, традициями кухни и требуемыми свойствами готового полуфабриката. Каждый вид теста обладает своими структурными и вкусовыми особенностями, влияющими на внешний вид, текстуру и устойчивость изделия.</p>\n<p>Тюлипное тесто представляет собой разновидность вафельного теста. Оно отличается текучей консистенцией и высокой пластичностью в горячем состоянии, что позволяет формовать из него тонкие декоративные элементы. После охлаждения изделия из тюлипного теста быстро затвердевают и хорошо сохраняют заданную форму.</p>\n<p>Леках традиционно готовят из пряничного теста, которое отличается плотной структурой, высоким содержанием сахаров и пряностей. Такое тесто обладает выраженным ароматом и хорошей формоустойчивостью.</p>\n<p>Для приготовления греческой слойки используют слоёное пресное тесто. Отсутствие дрожжей и многократное слоение с жиром обеспечивают изделию хрустящую, рассыпчатую структуру.</p>\n<p>Трёхслойный штрудель изготавливают из песочного теста, которое отличается высоким содержанием жира и минимальным развитием клейковины.</p>\n<p>Лотарингское печенье «Мадлен» относится к изделиям из кексового теста, обеспечивающего мягкую, слегка пористую структуру.</p>\n<p>Сладости «Белорусские» готовят из воздушного теста на основе взбитых белков с сахаром, что придаёт изделиям лёгкую и хрупкую структуру.</p>\n<p>Таким образом, использование различных видов теста позволяет получить широкий ассортимент национальных кондитерских изделий с разнообразными вкусовыми и структурными характеристиками.</p>"}, {"title": "Формование и отделка национальных кондитерских изделий", "sectionId": "section-5", "contentHtml": "<p>В технологии национальных кондитерских изделий способы формования и отделки имеют не меньшее значение, чем рецептура теста, так как именно они придают изделиям характерный внешний вид, подчёркивают их принадлежность к определённой традиции и обеспечивают узнаваемость ассортимента. Формование выполняется с использованием специальных насадок, выемок и приёмов, а отделка завершает образ изделия и повышает его потребительскую привлекательность.</p>\n<p>Так, печенье курабье формуют путём отсаживания теста из кондитерского мешка с зубчатой трубочкой. В результате на поверхности образуется рельеф в виде ромашек, который является отличительным признаком данного изделия. Зубчатая насадка не только создаёт декоративный рисунок, но и способствует более равномерной пропечённости теста за счёт увеличения площади поверхности.</p>\n<p>Печенье «Витебское» отсаживают кондитерским мешком в виде капли. Такая форма проста по исполнению, но требует точности движений, так как от правильности отсадки зависит симметрия изделия и аккуратность его внешнего вида. Каплевидная форма подчёркивает порционность и обеспечивает равномерное распределение теста при выпечке.</p>\n<p>Особенностью печенья «Трюфель белорусский» является способ отделки после формования. Заготовки обкатывают в смеси сахарной пудры с какао-порошком, что придаёт изделиям характерный матовый внешний вид, напоминающий конфеты-трюфели. Такая отделка не только выполняет декоративную функцию, но и усиливает шоколадные нотки вкуса, создавая гармоничное сочетание сладости и лёгкой горчинки какао.</p>\n<p>Национальный колорит ярко выражен и в отделке изделия нан «Бухарский», которое глазируют розовой помадой. Глазирование формирует ровную, гладкую поверхность и придаёт изделию праздничный и традиционный внешний вид. Цвет помады играет важную роль в идентификации изделия и подчёркивает его восточное происхождение, делая продукт визуально узнаваемым.</p>\n<p>Таким образом, способы формования и отделки в национальных кондитерских изделиях выполняют одновременно технологическую, эстетическую и культурную функции. Точное соблюдение приёмов отсадки, формы заготовок и видов отделки является обязательным условием получения изделий стабильного качества, соответствующих традициям и ожиданиям потребителей.</p>"}, {"title": "Вкусоароматические добавки в национальных кондитерских изделиях", "sectionId": "section-6", "contentHtml": "<p>В технологии национальных кондитерских изделий важную роль играют специфические вкусоароматические добавки, которые формируют индивидуальный характер продукта, подчёркивают его происхождение и придают изделиям узнаваемые органолептические свойства. Такие компоненты подбираются не случайно и используются в строго определённых количествах, поскольку отличаются высокой ароматической активностью.</p>\n<p>Так, бады традиционно приготавливают на вытяжке из шафрана. Шафран является одной из самых ценных пряностей, обладающей интенсивным ароматом и ярко выраженной окрашивающей способностью. Даже в небольших дозах он придаёт изделиям золотисто-жёлтый оттенок, тонкий пряный аромат и характерный благородный вкус. Использование шафрана требует аккуратности и точного соблюдения технологии: вытяжку готовят заранее, чтобы максимально полно извлечь ароматические и красящие вещества, не разрушив их при тепловой обработке.</p>\n<p>При приготовлении торта «Саше» важным элементом вкусового оформления является малиновый конфитюр, которым склеивают бисквитные заготовки. Конфитюр выполняет сразу несколько функций: он служит связующим слоем, повышает сочность и нежность бисквита, а также создаёт яркий фруктово-ягодный акцент. Кисло-сладкий вкус малины гармонично уравновешивает сладость бисквита и крема, делая вкус торта более насыщенным и многогранным.</p>\n<p>Кроме того, использование конфитюра улучшает текстуру изделия, препятствуя пересыханию бисквитных пластов и способствуя равномерному распределению влаги внутри торта. Цвет конфитюра также играет декоративную роль, подчёркивая слои изделия при разрезе и усиливая его визуальную привлекательность.</p>\n<p>Таким образом, применение таких вкусоароматических добавок, как шафран и малиновый конфитюр, является важной особенностью национальных кондитерских изделий. Они не только формируют характерный вкус и аромат, но и усиливают декоративность и сочность продукции, обеспечивая сохранение традиционного облика и высокого качества готовых изделий.</p>"}, {"title": "Общие особенности национальных кондитерских изделий", "sectionId": "section-7", "contentHtml": "<p>Таким образом, национальные кондитерские изделия отличаются большим разнообразием теста, форм, способов разрыхления и отделки. Соблюдение традиционной технологии, правильный выбор вида теста и аккуратное формование позволяют получить изделия с характерным национальным колоритом, устойчивой структурой и высокими вкусовыми качествами.</p>"}]
	},
	{
		"id" : 11,
		"name" : "Организация работы кондитерского цеха",
		"project_name" : "Организация работы кондитерского цеха",
		"project_description" : "{\"projectTitle\":\"Организация работы кондитерского цеха\",\"content\":\"<h2>ОРГАНИЗАЦИЯ РАБОТЫ КОНДИТЕРСКОГО ЦЕХА<\/h2>\\n<p>Организация работы кондитерского цеха имеет комплексный характер и направлена на одновременное решение нескольких ключевых задач: обеспечение стабильного высокого качества выпускаемой продукции, создание безопасных и комфортных условий труда для работников, а также строгое соблюдение санитарно-гигиенических и технологических требований. Кондитерская продукция отличается высокой чувствительностью к условиям окружающей среды, поэтому любые отклонения в организации производственного процесса могут привести к ухудшению вкуса, внешнего вида и сокращению сроков хранения изделий.<\/p>\\n<p>Для достижения этих целей в кондитерском цехе устанавливаются чёткие нормативы микроклимата, включающие температуру, влажность и воздухообмен. Кроме того, предъявляются определённые требования к планировке помещений, их высоте, отделочным материалам, а также к рациональному размещению оборудования, что обеспечивает логичную последовательность технологических операций и исключает пересечение «грязных» и «чистых» потоков. Важную роль играет правильно организованное освещение — как естественное, так и искусственное, — позволяющее точно контролировать качество полуфабрикатов и готовых изделий. Неотъемлемой частью системы организации работы является и контроль качества, который охватывает все этапы производства — от приёмки сырья до выпуска готовой продукции.<\/p>\\n\\n<h4>Микроклимат и санитарные условия<\/h4>\\n<p>Одним из важнейших факторов, определяющих эффективность работы кондитерского цеха, является температурный режим. Оптимальная температура воздуха в помещении составляет +23 °C. Такой показатель считается наиболее благоприятным как для персонала, так и для технологических процессов. При данной температуре работники могут выполнять операции без перегрева и излишнего утомления, а кондитерские массы — тесто, кремы, глазури — сохраняют требуемую консистенцию и стабильность. Повышенная температура может привести к размягчению жиров, растеканию кремов и ухудшению формы изделий, тогда как пониженная — затруднить обработку теста и взбивание кремов.<\/p>\\n<p>Не менее важным параметром является относительная влажность воздуха, которая в кондитерском цехе не должна превышать 60–65 %. Соблюдение этого уровня необходимо для предотвращения увлажнения сахара, муки и других сыпучих компонентов, а также для сохранения качества готовых изделий. При повышенной влажности кондитерские изделия быстрее теряют товарный вид: глазури мутнеют, помады «отмокают», а изделия из воздушного и песочного теста теряют хрупкость. Кроме того, высокая влажность создаёт благоприятные условия для развития микроорганизмов, что отрицательно сказывается на санитарном состоянии цеха и безопасности продукции.<\/p>\\n<h4>Освещение и вентиляция<\/h4>\\n<p>Освещение в кондитерском цехе является важным элементом организации производственного процесса и должно быть комбинированным — естественным и искусственным. Наличие естественного освещения способствует более точному восприятию цвета, структуры и степени готовности полуфабрикатов и готовых изделий, что особенно важно при выполнении операций по отделке и декорированию. Искусственное освещение дополняет естественное и обеспечивает стабильную освещённость рабочих мест в любое время суток и при любых погодных условиях. Достаточный уровень освещённости рабочих поверхностей снижает зрительное напряжение работников, повышает точность дозирования, формования и отделки изделий, а также способствует снижению производственного брака.<\/p>\\n<p>Для поддержания благоприятных санитарно-гигиенических условий в кондитерском цехе обязательно организуется приточно-вытяжная вентиляция. Она обеспечивает постоянный приток свежего воздуха и удаление отработанного, насыщенного влагой, теплом и запахами. В процессе приготовления кондитерских изделий в воздух выделяются пары воды, жиров, ароматических веществ, а также избыточное тепло от печей и оборудования. Эффективная вентиляция предотвращает перегрев помещения, конденсацию влаги на стенах и потолке, образование неприятных запахов и создаёт комфортные условия труда для персонала.<\/p>\\n<h4>Помещения и оборудование кондитерского цеха<\/h4>\\n<p>Кондитерский цех организуется по поточному принципу, то есть технологический процесс осуществляется последовательно — от приготовления теста до отделки и выпуска готовой продукции. Для этого цех подразделяется на несколько функциональных отделений, каждое из которых имеет своё назначение и оснащается специализированным оборудованием.<\/p>\\n<ul>\\n  <li>Отделение замеса теста предназначено для приготовления различных видов теста. Основным оборудованием здесь является тестомесильная машина, которая обеспечивает равномерное смешивание компонентов, правильное развитие структуры теста и соблюдение заданной консистенции.<\/li>\\n  <li>Отделение разделки и выпечки служит для формования заготовок и последующей тепловой обработки изделий. В этом отделении применяются расстойные шкафы, в которых создаются оптимальные условия температуры и влажности для брожения и расстойки дрожжевых полуфабрикатов.<\/li>\\n  <li>Отделение отделки изделий предназначено для придания изделиям окончательной формы и внешнего вида. Здесь используются бисквитно-резательные машины, которые позволяют аккуратно и точно разрезать бисквитные пласты на коржи и заготовки одинаковой толщины.<\/li>\\n  <li>Отделение приготовления отделочных полуфабрикатов используется для изготовления кремов, начинок, муссов и жидкого теста. Основным оборудованием данного отделения являются взбивальные машины, обеспечивающие интенсивное насыщение масс воздухом и получение однородной, устойчивой консистенции.<\/li>\\n<\/ul>\\n<h4>Контроль качества продукции<\/h4>\\n<p>Контроль качества готовых кондитерских изделий осуществляется на нескольких уровнях, что позволяет своевременно выявлять и устранять возможные нарушения технологии и санитарных норм.<\/p>\\n<ul>\\n  <li>Внутренний контроль проводится непосредственно на предприятии. Его осуществляют администрация предприятия, начальник цеха и бригадир. Они следят за соблюдением рецептур, технологических режимов, правил санитарии и гигиены, а также за качеством выпускаемой продукции на всех этапах производства.<\/li>\\n  <li>Внешний контроль осуществляется независимыми организациями и включает проверки со стороны представителей органов местной власти, торговой инспекции и санитарно-эпидемиологического надзора. Эти службы оценивают соответствие продукции действующим санитарным, техническим и нормативным требованиям, проверяют условия производства, хранения и реализации кондитерских изделий.<\/li>\\n<\/ul>\"}",
		"created_at" : "2026-01-22T07:58:04.615Z",
		"updated_at" : "2026-01-23T06:46:47.911Z",
		"content" : {"content": "<p>Организация работы кондитерского цеха имеет комплексный характер и направлена на одновременное решение нескольких ключевых задач: обеспечение стабильного высокого качества выпускаемой продукции, создание безопасных и комфортных условий труда для работников, а также строгое соблюдение санитарно-гигиенических и технологических требований. Кондитерская продукция отличается высокой чувствительностью к условиям окружающей среды, поэтому любые отклонения в организации производственного процесса могут привести к ухудшению вкуса, внешнего вида и сокращению сроков хранения изделий.</p>\n<p>Для достижения этих целей в кондитерском цехе устанавливаются чёткие нормативы микроклимата, включающие температуру, влажность и воздухообмен. Кроме того, предъявляются определённые требования к планировке помещений, их высоте, отделочным материалам, а также к рациональному размещению оборудования, что обеспечивает логичную последовательность технологических операций и исключает пересечение «грязных» и «чистых» потоков. Важную роль играет правильно организованное освещение — как естественное, так и искусственное, — позволяющее точно контролировать качество полуфабрикатов и готовых изделий. Неотъемлемой частью системы организации работы является и контроль качества, который охватывает все этапы производства — от приёмки сырья до выпуска готовой продукции.</p>\n\n<h4>Микроклимат и санитарные условия</h4>\n<p>Одним из важнейших факторов, определяющих эффективность работы кондитерского цеха, является температурный режим. Оптимальная температура воздуха в помещении составляет +23 °C. Такой показатель считается наиболее благоприятным как для персонала, так и для технологических процессов. При данной температуре работники могут выполнять операции без перегрева и излишнего утомления, а кондитерские массы — тесто, кремы, глазури — сохраняют требуемую консистенцию и стабильность. Повышенная температура может привести к размягчению жиров, растеканию кремов и ухудшению формы изделий, тогда как пониженная — затруднить обработку теста и взбивание кремов.</p>\n<p>Не менее важным параметром является относительная влажность воздуха, которая в кондитерском цехе не должна превышать 60–65 %. Соблюдение этого уровня необходимо для предотвращения увлажнения сахара, муки и других сыпучих компонентов, а также для сохранения качества готовых изделий. При повышенной влажности кондитерские изделия быстрее теряют товарный вид: глазури мутнеют, помады «отмокают», а изделия из воздушного и песочного теста теряют хрупкость. Кроме того, высокая влажность создаёт благоприятные условия для развития микроорганизмов, что отрицательно сказывается на санитарном состоянии цеха и безопасности продукции.</p>\n<h4>Освещение и вентиляция</h4>\n<p>Освещение в кондитерском цехе является важным элементом организации производственного процесса и должно быть комбинированным — естественным и искусственным. Наличие естественного освещения способствует более точному восприятию цвета, структуры и степени готовности полуфабрикатов и готовых изделий, что особенно важно при выполнении операций по отделке и декорированию. Искусственное освещение дополняет естественное и обеспечивает стабильную освещённость рабочих мест в любое время суток и при любых погодных условиях. Достаточный уровень освещённости рабочих поверхностей снижает зрительное напряжение работников, повышает точность дозирования, формования и отделки изделий, а также способствует снижению производственного брака.</p>\n<p>Для поддержания благоприятных санитарно-гигиенических условий в кондитерском цехе обязательно организуется приточно-вытяжная вентиляция. Она обеспечивает постоянный приток свежего воздуха и удаление отработанного, насыщенного влагой, теплом и запахами. В процессе приготовления кондитерских изделий в воздух выделяются пары воды, жиров, ароматических веществ, а также избыточное тепло от печей и оборудования. Эффективная вентиляция предотвращает перегрев помещения, конденсацию влаги на стенах и потолке, образование неприятных запахов и создаёт комфортные условия труда для персонала.</p>\n<h4>Помещения и оборудование кондитерского цеха</h4>\n<p>Кондитерский цех организуется по поточному принципу, то есть технологический процесс осуществляется последовательно — от приготовления теста до отделки и выпуска готовой продукции. Для этого цех подразделяется на несколько функциональных отделений, каждое из которых имеет своё назначение и оснащается специализированным оборудованием.</p>\n<ul>\n  <li>Отделение замеса теста предназначено для приготовления различных видов теста. Основным оборудованием здесь является тестомесильная машина, которая обеспечивает равномерное смешивание компонентов, правильное развитие структуры теста и соблюдение заданной консистенции.</li>\n  <li>Отделение разделки и выпечки служит для формования заготовок и последующей тепловой обработки изделий. В этом отделении применяются расстойные шкафы, в которых создаются оптимальные условия температуры и влажности для брожения и расстойки дрожжевых полуфабрикатов.</li>\n  <li>Отделение отделки изделий предназначено для придания изделиям окончательной формы и внешнего вида. Здесь используются бисквитно-резательные машины, которые позволяют аккуратно и точно разрезать бисквитные пласты на коржи и заготовки одинаковой толщины.</li>\n  <li>Отделение приготовления отделочных полуфабрикатов используется для изготовления кремов, начинок, муссов и жидкого теста. Основным оборудованием данного отделения являются взбивальные машины, обеспечивающие интенсивное насыщение масс воздухом и получение однородной, устойчивой консистенции.</li>\n</ul>\n<h4>Контроль качества продукции</h4>\n<p>Контроль качества готовых кондитерских изделий осуществляется на нескольких уровнях, что позволяет своевременно выявлять и устранять возможные нарушения технологии и санитарных норм.</p>\n<ul>\n  <li>Внутренний контроль проводится непосредственно на предприятии. Его осуществляют администрация предприятия, начальник цеха и бригадир. Они следят за соблюдением рецептур, технологических режимов, правил санитарии и гигиены, а также за качеством выпускаемой продукции на всех этапах производства.</li>\n  <li>Внешний контроль осуществляется независимыми организациями и включает проверки со стороны представителей органов местной власти, торговой инспекции и санитарно-эпидемиологического надзора. Эти службы оценивают соответствие продукции действующим санитарным, техническим и нормативным требованиям, проверяют условия производства, хранения и реализации кондитерских изделий.</li>\n</ul>", "projectTitle": "Организация работы кондитерского цеха"}
	},
	{
		"id" : 12,
		"name" : "Приготовление конфет",
		"project_name" : "Образовательный проект «Коробка с мечтами»",
		"project_description" : "{\"projectTitle\":\"Образовательный проект «Коробка с мечтами»\",\"content\":\"<h2>Образовательный проект<\/h2>\\n<h3>«Коробка с мечтами»<\/h3>\\n\\n<p>Разработать эскиз подарочной коробки с набором конфет ручной работы (не менее 6 штук) с учетом выбранной тематики.<\/p>\\n\\n<h4>Цели проекта:<\/h4>\\n<ul>\\n  <li>углубить и расширить знания учащихся в области оформления кондитерских изделий, ассортимента конфет ручной работы;<\/li>\\n  <li>способствовать развитию интереса и способностей к творческой деятельности;<\/li>\\n  <li>способствовать воспитанию чувств ответственности за порученное дело, добросовестности, творческого подхода к работе.<\/li>\\n<\/ul>\\n\\n<h4>Задачи проекта:<\/h4>\\n<p>1. Исследование ассортимента конфет ручной работы, выбор тематики проекта.<\/p>\\n<p>2. Исследование возможных видов упаковочного материала для конфет.<\/p>\\n<p>3. Разработка вариантов оформления набора конфет  с использованием декоративно-художественных элементов из отделочных полуфабрикатов и современных материалов.<\/p>\\n<p>4. Разработка ассортимента набора конфет согласно выбранной тематики и эскиза оформления коробки.<\/p>\\n\\n<h4>Типологические признаки проекта:<\/h4>\\n<ul>\\n  <li>доминирующий вид деятельности в проекте - творческий;<\/li>\\n  <li>по продолжительности - краткосрочный;<\/li>\\n  <li>по количеству участников - индивидуальный;<\/li>\\n  <li>по форме предъявления - творческая разработка.<\/li>\\n<\/ul>\\n\\n<p><strong>Участники проекта:<\/strong> учащиеся группы специальности «Обслуживание и изготовление продукции в общественном питании».<\/p>\\n\\n<h4>Ход работы над проектом<\/h4>\\n<p>1. Сбор информации по теме проекта, работа с литературой<\/p>\\n<p>2. Выдвижение творческих решений по особенностям оформления и видам используемых конфет ручной работы.<\/p>\\n<p>3.   Изготовление эскиза оформления набора изделий.<\/p>\\n<p>4   Защита проекта (форма сообщения или презентации с демонстрацией эскиза)<\/p>\\n\\n<h4>Результаты проекта:<\/h4>\\n<p>Учащиеся представляют эскизные решения или презентации по оформлению набора конфет ручной работы, подборка цветовых решений и материалов для изготовления упаковки и рекомендации по ассортименту конфет в наборе.<\/p>\\n\\n<h4>Подведение итогов:<\/h4>\\n<p>Сообщение цели и задачи проекта.<\/p>\\n<p>Представление участников проекта.<\/p>\\n<p>Презентация учащимися своих проектов.<\/p>\\n<p>Дискуссия по проектам.<\/p>\\n<p>Оценка проектов, комментарии жюри.<\/p>\\n<p>Рефлексия.<\/p>\\n\\n<p><strong>Состав жюри:<\/strong> 1 преподаватель учебного предмета «Рисование и лепка», 2 преподавателя учебных предметов профессионального компонента, 2 учащихся.<\/p>\\n\\n<p>Подводятся итоги выступлений и дискуссий. Оцениваются проекты и определяется победитель. Однако подведение итогов не сводится только к определению победителей. Особое внимание уделяется анализу наиболее ценных решений и предложений в каждом проекте. Проводится рефлексия деятельности.<\/p>\\n\\n<p>Победители награждаются выставлением отметки 10 по учебному предмету «Специальная технология».<\/p>\"}",
		"created_at" : "2026-01-22T07:58:04.647Z",
		"updated_at" : "2026-01-23T06:46:47.965Z",
		"content" : {"projectTitle": "Приготовление конфет ручной работы", "content": "<h3>Общая характеристика производства шоколадных конфет ручной работы</h3>\n<p>Приготовление шоколадных конфет ручной работы относится к наиболее трудоёмким и технологически сложным направлениям кондитерского производства. В отличие от массового фабричного изготовления, ручная работа предполагает большое количество операций, выполняемых непосредственно кондитером, что требует высокой квалификации, аккуратности и строгого соблюдения технологических требований на каждом этапе.</p>\n<p>Процесс изготовления таких конфет включает несколько ответственных стадий: подготовку сырья, плавление и темперирование шоколада, формование корпусов, приготовление и внесение начинок, охлаждение, извлечение изделий из форм и их окончательную отделку. Любое отклонение от установленного режима температуры, времени или последовательности операций может привести к ухудшению качества готовых изделий.</p>\n\n<h3>Значение технологических режимов и температур</h3>\n<p>Особое значение в технологии шоколадных конфет имеет строгое соблюдение температурных режимов. Шоколад чувствителен к перегреву и переохлаждению: при неправильном нагревании нарушается кристаллическая структура какао-масла, что приводит к матовой поверхности, отсутствию характерного блеска и появлению жирового налёта. Температурные ошибки также отрицательно влияют на консистенцию шоколадной массы, усложняют формование и сокращают срок хранения конфет.</p>\n<p>Кроме того, важную роль играет температура окружающей среды. Помещение, в котором выполняются операции по темперированию и формованию конфет, должно иметь стабильный микроклимат без резких перепадов температуры и влажности. Это обеспечивает равномерное застывание шоколада и предотвращает образование дефектов поверхности.</p>\n\n<h3>Подготовка сырья и её влияние на качество изделий</h3>\n<p>Основным сырьём для изготовления шоколадных конфет является шоколад, который может быть тёмным, молочным или белым. Его качество определяет не только вкус, но и внешний вид, текстуру и устойчивость готовых изделий. Для ручной работы, как правило, используют высококачественный шоколад с повышенным содержанием какао-масла, обладающий хорошей текучестью и способностью к темперированию.</p>\n<p>Перед использованием шоколад необходимо правильно подготовить: равномерно расплавить, тщательно перемешать и довести до рабочей температуры. Недопустимо попадание влаги или посторонних примесей, так как даже минимальное количество воды может вызвать загустение шоколадной массы и сделать её непригодной для формования.</p>\n\n<h3>Аккуратность формования и её роль в качестве конфет</h3>\n<p>Формование шоколадных конфет ручной работы требует высокой точности и аккуратности. От того, насколько равномерно распределён шоколад по форме, зависит толщина корпуса конфеты, её прочность и эстетичность. Неровные стенки, пузырьки воздуха или чрезмерная толщина шоколада ухудшают внешний вид изделия и снижают его потребительские свойства.</p>\n<p>Ручное формование также позволяет создавать изделия сложной формы, с тонкими стенками и изысканной отделкой, однако при этом увеличивается риск технологических ошибок. Поэтому кондитер должен строго соблюдать технологические инструкции, использовать правильно подготовленные формы и работать в оптимальных условиях.</p>\n\n<h3>Влияние качества шоколада на срок хранения</h3>\n<p>Качество исходного шоколада напрямую влияет на срок хранения готовых конфет. Правильно темперированный шоколад с устойчивой кристаллической структурой медленно стареет, сохраняет блеск и вкус, устойчив к появлению жирового налёта и механическим повреждениям. Напротив, изделия, изготовленные из шоколада низкого качества или с нарушением технологии, быстро теряют товарный вид, могут деформироваться и покрываться белым налётом.</p>\n\n<h3>Темперирование шоколада</h3>\n<p>Темперирование шоколада является ключевым и обязательным этапом в технологии изготовления шоколадных конфет ручной работы. Этот процесс представляет собой строго контролируемую последовательность нагревания, охлаждения и повторного подогрева шоколадной массы, направленную на формирование правильной и устойчивой кристаллической структуры какао-масла.</p>\n<p>Какао-масло способно кристаллизоваться в нескольких формах, однако наиболее стабильной и технологически правильной является бета-форма. Именно она обеспечивает шоколаду высокие потребительские свойства и устойчивость при хранении. Цель темперирования — разрушить нестабильные кристаллы и создать условия для образования кристаллов бета-формы.</p>\n\n<h3>Значение правильного темперирования</h3>\n<p>Шоколад, прошедший корректное темперирование, обладает рядом характерных признаков, по которым легко определить его качество:</p>\n<ul>\n  <li>гладкая и равномерно блестящая поверхность, свидетельствующая о правильной кристаллизации;</li>\n  <li>отсутствие серого или белого налёта, известного как жировое «поседение» шоколада;</li>\n  <li>чёткий характерный хруст при разламывании, указывающий на плотную кристаллическую структуру;</li>\n  <li>быстрое и равномерное застывание без липкости и деформации.</li>\n</ul>\n<p>В нормальных условиях правильно темперированный шоколад затвердевает в течение 3–5 минут при комнатной температуре. Это свойство особенно важно при изготовлении корпусных конфет и декоративных элементов, где требуется быстрое формирование прочного и тонкого шоколадного слоя.</p>\n\n<h3>Последствия нарушения режима темперирования</h3>\n<p>Нарушение температурных режимов или последовательности темперирования приводит к серьёзным дефектам готовых изделий. К наиболее распространённым относятся:</p>\n<ul>\n  <li>матовая, тусклая поверхность шоколада;</li>\n  <li>появление белых или сероватых пятен (жировой налёт);</li>\n  <li>мягкая, ломкая или крошащаяся структура;</li>\n  <li>замедленное застывание или, наоборот, слишком быстрое схватывание массы.</li>\n</ul>\n<p>Такие дефекты ухудшают не только внешний вид, но и вкус шоколадных конфет, а также значительно сокращают срок их хранения.</p>\n\n<h3>Условия проведения темперирования</h3>\n<p>Темперирование шоколада проводят в помещении с температурой воздуха 17–22 °C. Данный диапазон считается оптимальным, так как:</p>\n<ul>\n  <li>при более высокой температуре процесс кристаллизации замедляется, и шоколад долго не застывает;</li>\n  <li>при слишком низкой температуре шоколад начинает застывать преждевременно, что затрудняет формование и ухудшает качество поверхности.</li>\n</ul>\n<p>Для разогрева шоколадной массы применяют водяную баню или микроволновую печь. Эти способы позволяют равномерно и плавно нагревать шоколад, избегая перегрева, пригорания и разрушения структуры какао-масла. При этом шоколад обязательно перемешивают, добиваясь однородной консистенции.</p>\n\n<h3>Рабочие температуры различных видов шоколада</h3>\n<p>Рабочая температура темперированного шоколада зависит от его вида, что обусловлено различным содержанием какао-масла и молочных компонентов:</p>\n<ul>\n  <li>тёмный шоколад — 30–32 °C;</li>\n  <li>молочный шоколад — 29–31 °C;</li>\n  <li>белый шоколад — 29–30 °C.</li>\n</ul>\n<p>Соблюдение этих температурных диапазонов обеспечивает оптимальную текучесть шоколадной массы, удобство формования и получение изделий с высокими органолептическими и эстетическими показателями.</p>\n\n<h3>Подготовка форм для конфет</h3>\n<p>Формы для заливки шоколада играют ключевую роль в формировании внешнего вида, структуры и качества шоколадных конфет ручной работы. От их состояния напрямую зависят блеск поверхности, чёткость рельефа и прочность корпуса изделия. В кондитерском производстве чаще всего используют поликарбонатные формы, так как они обеспечивают гладкую поверхность конфет и легко поддаются санитарной обработке.</p>\n<p>Перед началом работы формы должны быть абсолютно чистыми и сухими. Даже незначительные загрязнения, следы жира, пыли или капли влаги приводят к серьёзным дефектам: матовости шоколада, появлению пузырьков, пятен и неравномерной толщины корпуса. Поэтому формы тщательно зачищают мягкими салфетками, при необходимости полируют, а затем обязательно просушивают.</p>\n<p>Непосредственно перед заливкой шоколада формы подогревают до температуры около 30 °C. Это делается для того, чтобы избежать резкого охлаждения шоколадной массы при контакте с холодной формой. Равномерно прогретая форма способствует правильному распределению шоколада, улучшает адгезию к стенкам и помогает сохранить блеск поверхности после застывания.</p>"}
	}
		  
]
